{
   "1": "Хлеб с ветчиной\nЧарльз Буковски\nЧарльз Буковски – один из крупнейших американских писателей XX века, автор более сорока книг, среди которых романы, стихи, эссеистика и рассказы. Несмотря на порою шокирующий натурализм, его тексты полны лиричности, даже своеобразной сентиментальности.\n\n«Хлеб с ветчиной» – самый проникно",
   "2": "венный роман Буковски. Подобно «Приключениям Гекльберри Финна» и «Ловцу во ржи», он написан с точки зрения впечатлительного ребенка, имеющего дело с двуличием, претенциозностью и тщеславием взрослого мира. Ребенка, постепенно открывающего для себя алкоголь и женщин, азартные игры и мордобой.\n\nВ формате a4.pdf сохранен ",
   "3": "издательский макет книги.\nЧарльз Буковски\n\nХлеб с ветчиной\nВсем отцам посвящается\n1\nМое первое воспоминание – я сижу под столом. Вокруг меня ноги людей вперемежку с ножками стола, бахрома свисающей скатерти. Темно, и мне нравится сидеть под столом. Это было в Германии в 1922 году, мне тогда шел второй год. Под столом я",
   "4": " себя чувствовал превосходно. Казалось, никто не знает, где я нахожусь. Я наблюдал за солнечным лучиком, который странствовал по половику и ногам людей. Мне нравился этот «странник». Ноги людей были мало интересны, по крайней мере, не так, как свисающая скатерть, или ножки стола, или солнечный лучик.\n\nПотом провал… и р",
   "5": "ождественская елка. Свечи. На ветках маленькие птички с крохотными ягодными веточками в клювиках, на макушке – звезда. Двое взрослых орут и дерутся, потом садятся и едят, всегда эти взрослые едят. И я ем тоже. Моя ложка устроена таким образом, что если я хочу есть, то мне приходится поднимать ее правой рукой. Как тольк",
   "6": "о я пробую орудовать левой, ложка проскакивает мимо рта. Но мне все равно хочется поднимать ложку левой.\n\nДвое взрослых: один, что покрупнее, – с вьющимися волосами, большим носом, огромным ртом и густыми бровями; он всегда выглядел сердитым и часто кричал; другая, что помельче, – тихая, с круглым бледным лицом и больш",
   "7": "ими глазами. Я боялся обоих. Иногда появлялась и третья – жирная старуха в платье с кружевным воротником. Еще помню огромную брошь на ее груди и множество волосатых бородавок на лице. Первые двое звали ее «Эмили». Собравшись втроем, они плохо ладили. Эмили – моя бабушка по линии отца. Отца звали Генри, мать – Катарина.",
   "8": " Я никогда не обращался к ним по имени. Я был Генри-младший. Все эти люди говорили на немецком, то же пытался делать и я.\n\nПервые слова, которые я помню, были слова моей бабушки, произнесенные за обеденным столом. «Я всех вас похороню!» – заявила она, перед тем как мы взяли свои ложки. Эмили неизменно повторяла эту фра",
   "9": "зу, когда семья садилась за стол. Вообще, казалось, что нет ничего важнее еды. По воскресным дням мы ели картофельное пюре с мясной подливкой. По будням – ростбиф, колбасу, кислую капусту, зеленый горошек, ревень, морковь, шпинат, бобы, курятину, фрикадельки со спагетти, иногда вперемешку с равиоли; еще были вареный лу",
   "10": "к, спаржа и каждое воскресенье – земляника с ванильным мороженым. За завтраком мы поглощали французские гренки с сосисками либо лепешки или вафли с беконом и омлетом. И всегда кофе. Но что я помню лучше всего, так это картофельное пюре с мясной подливкой и бабушку Эмили со своим «Я всех вас похороню!»\n\nПосле того как м",
   "11": "ы перебрались в Америку, бабушка часто приходила к нам в гости, добираясь из Пасадены в Лос-Анджелес на красном трамвае. Мы же изредка навещали ее на своем «форде».\n\nМне нравился бабушкин дом. Маленькое строение в тени перечных зарослей. Эмили держала множество канареек в разновеликих клетках. Один наш визит я помню ос",
   "12": "обенно хорошо. В тот вечер бабушка накрыла все свои клетки белыми капотами, чтобы птицы заткнулись. Взрослые уселись в кресла и повели разговор. В комнате было пианино, я примостился у инструмента и, ударяя по клавишам, вслушивался в раздающиеся звуки. Больше всего мне нравились крайние клавиши верхнего регистра – их з",
   "13": "вуки походили на удары кусочков льда друг о друга.\n\n– Скоро ты прекратишь это? – рявкнул отец.\n\n– Пусть мальчик поиграет, – заступилась бабушка.\n\nМоя мать лишь улыбнулась.\n\n– Этот карапуз, – поведала всем бабушка, – когда я попыталась вытянуть его из кроватки, чтобы поцеловать, ударил меня по носу!\n\nОни снова заговорил",
   "14": "и о своем, а я продолжил играть на пианино.\n\n– Почему ты не настроишь инструмент? – нервничал отец.\n\nПотом меня позвали навестить моего дедушку. Он не жил с бабушкой. Мне говорили, что дедушка плохой человек и от него дурно пахнет.\n\n– Почему от него дурно пахнет? Они не отвечали.\n\n– Почему от него дурно пахнет?\n\n– Он п",
   "15": "ьет.\n\nМы загрузились в «форд» и отправились навестить дедушку Леонарда. Когда машина подъехала к его дому и остановилась, хозяин уже стоял на крыльце. Он был стар, но держался очень прямо. В Германии дедушка был армейским офицером и подался в Америку, когда прослышал, что даже улицы там мощены золотом. Золота не оказал",
   "16": "ось, и Леонард стал главой строительной фирмы.\n\nНикто не выходил из машины. Дедушка подал мне знак движением пальца. Кто-то открыл дверь, я выбрался из машины и пошел к старику. Его волосы и борода были совершенно белыми и слишком длинными. По мере приближения я мог видеть, что глаза его необыкновенно сверкают, как гол",
   "17": "убые молнии. Я остановился в небольшом отдалении от старика.\n\n– Генри, – проговорил дедушка, – мы хорошо знаем друг друга. Заходи в дом.\n\nОн протянул мне руку. Когда я подошел ближе, то уловил крепкий дух его дыхания. Запах действительно был дурным, но он исходил от самого хорошего человека, которого я знал, и поэтому ",
   "18": "не пугал меня.\n\nЯ проследовал за ним в дом. Дедушка подвел меня к стулу.\n\n– Садись. Я очень рад видеть тебя, – сказал он и ушел в другую комнату.\n\nКогда дедушка возвратился, в руках у него была маленькая жестяная коробочка.\n\n– Это тебе. Открой.\n\nЯ никак не мог справиться с крышкой, коробочка не открывалась.\n\n– Подожди,",
   "19": " – вмешался дедушка, – дай-ка я тебе помогу.\n\nОн ослабил крышку и протянул коробочку мне обратно. Я откинул крышку и заглянул внутрь: там лежал крест – Германский крест на ленточке.\n\n– Ой, нет, – сказал я, – ты же хранишь его.\n\n– Бери, это всего лишь окислившийся значок.\n\n– Спасибо.\n\n– Теперь тебе лучше идти. Иначе они",
   "20": " будут волноваться.\n\n– Ладно. До свидания.\n\n– До свидания, Генри. Нет, подожди-ка…\n\nЯ остановился. Он запустил пальцы в маленький кармашек своих широких брюк, вытянул за длинную золотую цепочку золотые карманные часы и протянул их мне.\n\n– Спасибо, дедушка…\n\nВсе ждали меня, не покидая машины. Я вышел из дома, занял свое",
   "21": " место в «форде», и мы тронулись в обратный путь. Всю дорогу бабушка и родители без умолку болтали о разных вещах. Эти люди могли трындеть о чем угодно, но никогда не говорили о моем дедушке.\n2\nПомню наш «форд» – «модель Т». Высокие подножки казались приветливыми и в холодные дни, и ранним утром, и в любое время. Чтобы",
   "22": " завести автомобиль, отец должен был вставлять спереди в двигатель рукоять и довольно долго крутить ее.\n\n– Так можно и руку сломать. Отдача, будто лошадь лягается.\n\nПо воскресеньям, когда бабушка не приезжала к нам, мы совершали на «модели Т» прогулки. Мои родители любили апельсиновые рощи. Мили за милями тянулись дере",
   "23": "вья, покрытые цветами либо усеянные плодами. Родители заготавливали для пикника корзинку и металлический ящик. В ящик, среди кусков сухого льда, помещали банки с разными фруктами, в корзинку упаковывали сэндвичи со шницелем, ливерной колбасой и салями, а еще картофельные чипсы, бананы и содовую. Напиток постоянно попад",
   "24": "ал между корзинкой и ящиком-холодильником, он быстро остывал, и потом приходилось ждать, пока солнце его согреет.\n\nОтец курил сигареты «Кэмэл» и мог показать нам кучу игр и фокусов с пачкой от этих сигарет. Например, сколько пирамид изображено на рисунке? Нужно было сосчитать их. Мы считали, а после он показывал горазд",
   "25": "о больше, чем нам удалось обнаружить.\n\nБыли еще трюки с горбами верблюдов и с написанными словами. О, это были волшебные сигареты!\n\nОсобенно врезалось в память одно воскресенье. Наша корзинка для пикников была уже пуста, но несмотря на это мы ехали вдоль апельсиновых рощ все дальше и дальше от нашего дома.\n\n– Папочка, ",
   "26": "а у нас хватит бензина? – поинтересовалась мать.\n\n– Хватит, хоть залейся этим чертовым бензином.\n\n– А куда мы едем?\n\n– Хочу набрать себе немного апельсинов, черт бы их побрал!\n\nОстаток пути мать просидела очень тихо. Наконец отец съехал на обочину и остановился неподалеку от проволочного заграждения. Некоторое время мы",
   "27": " сидели в машине и прислушивались. Потом отец открыл дверцу и вышел.\n\n– Принеси корзину, – подал он голос.\n\nВсе вместе мы перебрались через сетку ограждения.\n\n– Идите за мной, – скомандовал отец.\n\nМы оказались в темном тоннеле между двумя стройными рядами ветвистых апельсиновых деревьев. Отец остановился и принялся сры",
   "28": "вать апельсины с нижних ветвей ближайшего дерева. Вид у него был очень свирепый, он яростно сдирал апельсины, и казалось, что ободранные ветви сердятся ему в ответ, злобно раскачиваясь и шурша листвой. Отец бросал плоды в корзинку, которую держала мама. Иногда он промахивался, и тогда я подбирал непокорный апельсин и о",
   "29": "пускал его в корзину. Отец переходил от дерева к дереву, опустошая нижние ветви.\n\n– Достаточно, папочка, – сказала мать.\n\n– Э-э, какого черта?! – огрызнулся отец и продолжил сбор.\n\nИ тут из-за дерева вышел высоченный мужчина. В руках у него было ружье.\n\n– Так, приятель, чем это ты тут занимаешься?\n\n– Собираю апельсины.",
   "30": " Их здесь полно.\n\n– Это мои апельсины. Скажи своей женщине, чтобы она вывалила все из корзины на землю.\n\n– Да этих апельсинов тут хоть жопой жри. Не обеднеешь, если я возьму несколько.\n\n– Ты не возьмешь ни одного. Скажи, пусть вываливает.\n\nМужчина направил ружье на отца.\n\n– Вывали, – сказал отец матери. Апельсины покат",
   "31": "ились по земле.\n\n– А теперь, – продолжил мужчина, – убирайтесь из моего сада.\n\n– Куда тебе столько, все равно все не съешь?\n\n– Я сам знаю, куда и сколько. Убирайся отсюда.\n\n– Таких, как ты, надо вешать!\n\n– Я владелец, и закон на моей стороне. Проваливай! – И он снова вскинул ружье.\n\nОтец повернулся и пошел, мы потянули",
   "32": "сь за ним. Владелец рощи конвоировал нас до самой дороги. Наконец мы загрузились в машину, но это был именно тот случай, когда она не завелась. Отец взял ручной стартер и вышел. Он дважды провернул маховик, но двигатель не реагировал. Отец покрылся испариной. Мужчина стоял у дороги и наблюдал.\n\n– Ну давай, заводи свою ",
   "33": "консервную банку! – неожиданно выкрикнул он.\n\nОтец, который приготовился было крутануть снова, отвлекся:\n\n– Мы не на твоей территории! И можем стоять столько, сколько пожелаем, черт возьми!\n\n– Разбежался! Убирай отсюда свою колымагу, да побыстрее!\n\nОтец прокрутил ручку, двигатель взревел, но тут же заглох. Мать молча с",
   "34": "идела с пустой корзинкой на коленях. Я боялся даже смотреть на человека с ружьем. Отец снова налег на рукоятку, и машина завелась. Он впрыгнул в машину и принялся работать рычагами на руле.\n\n– Не появляйся здесь больше, – напутствовал собственник с ружьем. – В следующий раз так легко не отделаешься.\n\nОтец резко взял с ",
   "35": "места. Хозяин апельсиновой рощи продолжал стоять у дороги и наблюдал. «Форд» быстро набирал скорость. Неожиданно отец затормозил, выполнил крутой поворот на 180 градусов и помчался к тому месту, где остался грозный враг. Но мужчины у дороги уже не было. И мы вновь понеслись прочь от апельсиновой рощи.\n\n– Однажды я верн",
   "36": "усь и прикончу эту тварь, – пообещал отец.\n\n– Папочка, я сегодня приготовлю замечательный ужин. Что бы ты хотел? – спросила его мать.\n\n– Свиную отбивную!\n\nНикогда раньше я не видел, чтобы отец ездил так быстро.\n3\nУ моего отца было два брата. Младшего звали Бен, старшего – Джон. Оба алкоголики и тунеядцы. Мои родители ч",
   "37": "астенько говорили о них.\n\n– И тот и другой полные ничтожества, – твердил отец.\n\n– Просто вы вышли из трудной семьи, папочка, – возражала мать.\n\n– Твой братец тоже пустышка!\n\nБрат моей матери жил в Германии. Отец поносил его не реже родных братьев.\n\nБыл у меня еще дядя Джек – муж сестры отца, которую звали Элеонора. Я н",
   "38": "икогда их не видел, потому что отец разругался с ними.\n\n– Видишь этот шрам у меня на руке? – спрашивал меня отец. – Это сделала Элеонора карандашом, когда я был еще совсем маленьким. Он уже никогда не зарастет.\n\nЛюдей мой отец не любил. Не любил и меня.\n\n– Детей должно быть видно, но не слышно, – говорил он мне.\n\nБыл в",
   "39": "оскресный полдень, и бабушка Эмили не приехала.\n\n– Мы должны навестить Бена, – сказала моя мать. – Он умирает.\n\n– Он постоянно занимал у Эмили деньги и про-серал их в карты или тратил на своих баб и выпивку.\n\n– Я знаю, папочка.\n\n– Теперь он сдохнет, и Эмили останется без гроша.\n\n– И все же мы должны навестить Бена. Вра",
   "40": "чи сказали, что ему осталось недели две.\n\n– Ну хорошо, хорошо! Мы поедем!\n\nМы загрузились в «форд» и поехали. Отец сделал остановку возле рынка, и мать купила цветы. Путь наш лежал в горы. Когда достигли подножья, отец свернул на маленькую извилистую дорогу, ведущую наверх. Дядя Бен лежал в санатории для больных туберк",
   "41": "улезом.\n\n– Должно быть, это стоит Эмили кучу денег – содержать Бена в таком месте, – сказал отец.\n\n– Может, Леонард помогает? – предположила мать.\n\n– Леонард нищий. Он все пропил и промотал.\n\n– А мне нравится дедушка Леонард, – сказал я.\n\n– Детей должно быть видно, но не слышно! – гаркнул отец и продолжил: – Этот Леона",
   "42": "рд был добр со своими детьми, только когда надирался. Вот тогда он и шутил с нами, и раздавал деньги. Но когда папочка был трезв, не было в мире человека жаднее и подлее его.\n\n«Форд» легко взбирался по горной дороге. Воздух был свеж и прозрачен.\n\n– Приехали, – сказал отец, выруливая на стоянку возле санатория.\n\nМы все ",
   "43": "вышли, и я, вслед за родителями, забежал в здание. Когда мы вошли в палату, дядя Бен сидел на кровати и смотрел в окно. Он повернулся. Это был очень красивый мужчина: худощавый, черноволосый, с темными глазами, которые блестели, словно бриллианты на свету.\n\n– Здравствуй, Бен, – сказала мать.\n\n– Здравствуй, Кейти, – ото",
   "44": "звался дядя и посмотрел на меня. – Это Генри?\n\n– Да.\n\n– Садитесь. Отец и я сели.\n\nМать осталась стоять:\n\n– Мы привезли цветы, Бен. Но я не вижу вазы.\n\n– Да, прекрасные цветы, Кейти, спасибо. Но вазы действительно нет.\n\n– Я пойду поищу, – сказала мать и вышла вместе с цветами.\n\n– Ну, где же теперь все твои подружки, Бен",
   "45": "? – спросил отец.\n\n– На подходе.\n\n– Сомневаюсь.\n\n– Они на подходе.\n\n– Мы здесь только потому, что Катарина хотела видеть тебя.\n\n– Не сомневаюсь.\n\n– Я тоже хотел видеть тебя, дядя Бен. Я думаю, ты хороший, – сказал я.\n\n– Хороший кусок говна, – добавил отец. В палату вошла мать с цветами в вазе.\n\n– Вот. Я поставлю их на ",
   "46": "столе возле окна.\n\n– Замечательный букет, Кейти. Мать села.\n\n– Нечего рассиживаться, – сказал отец.\n\nДядя Бен запустил руку под матрац и достал пачку сигарет. Он вытянул одну, зажег спичку, прикурил и глубоко затянулся.\n\n– Тебе же не разрешают курить, – заговорил отец. – Я знаю, где ты берешь сигареты. Их приносят твои",
   "47": " шмары. Ну что ж, я скажу докторам, и больше ни одна блядь сюда не проникнет!\n\n– Кончай пороть чушь, – ответил дядя.\n\n– У меня есть желание выдрать эту сигарету у тебя изо рта вместе с губами! – продолжал злиться отец.\n\n– У тебя никогда не было приличных желаний, – усмехнулся дядя.\n\n– Бен, – вмешалась мать, – ты не дол",
   "48": "жен курить. Это убьет тебя.\n\n– Я прожил хорошую жизнь, – ответил дядя.\n\n– Ничего хорошего не было в твоей жизни, – не унимался отец. – Врал, занимал деньги, блядовал и пил. Ты не работал ни одного дня в своей жизни и теперь подыхаешь в двадцать четыре года!\n\n– Это было весело, – сказал дядя и вновь крепко затянулся.\n\n–",
   "49": " Пошли отсюда, – сказал отец, поднимаясь. – Он сумасшедший!\n\nЗа ним встала мать. Затем я.\n\n– Прощай, Кейти, – сказал дядя. – И ты, Генри, прощай. – Он взглядом показал, к какому Генри обращается.\n\nМы проследовали за отцом через холл санатория и вышли на стоянку к нашему «форду». Машина завелась, и мы стали спускаться в",
   "50": "низ по извилистой горной дороге.\n\n– Нужно было посидеть подольше, – сказала мать.\n\n– Ты что, не знаешь, что туберкулез заразен? – спросил отец.\n\n– Я думаю, дядя хороший, – сказал я.\n\n– Это болезнь делает его похожим на хорошего человека, – сказал отец. – К тому же кроме туберкулеза он подхватил еще много всякой заразы.",
   "51": "\n\n– Какой заразы? – заинтересовался я.\n\n– Тебе еще рано знать, – ответил отец.\n\nОн лихо вел машину вниз по извилистой горной дороге, пока я думал над его словами.\n4\nИ снова было воскресенье, и мы ехали в нашем «форде» в поисках дяди Джона.\n\n– У него совсем нет честолюбия, – говорил отец. – Я никогда не видел, чтобы он ",
   "52": "поднял свою дурацкую голову и прямо посмотрел людям в глаза.\n\n– Мне не нравится, что он жует табак, – отвечала мать. – Жует и сплевывает куда попало.\n\n– Если бы таких, как он, было большинство, эту страну уже давно завоевали бы китаезы, а нас всех превратили бы в прачек…\n\n– Просто Джон не имел шанса, – продолжала мать.",
   "53": " – Он слишком рано ушел из дома. Ты-то по крайней мере закончил школу.\n\n– Колледж, – поправил отец.\n\n– Где? – удивилась мать.\n\n– В Университете Индианы.\n\n– Джон говорил, что ты закончил только школу.\n\n– Это Джон закончил только школу. Поэтому он и подстригает траву.\n\n– А дядю Джона я тоже увижу? – спросил я.\n\n– Сначала",
   "54": " посмотрим, удастся ли нам отыскать твоего дядю Джона, – ответил отец.\n\n– А китаезы правда хотят завоевать нашу страну? – задал я второй вопрос.\n\n– Эти желтые черти уже несколько веков ждут удобного момента. Единственное, что их удерживает, – это драка с япошками.\n\n– А кто лучше дерется, китаезы или япошки?\n\n– Япошки. ",
   "55": "Но китаезов больше, вот в чем проблема. Когда ты убиваешь одного, он раскалывается пополам и получается два живых китаезы.\n\n– А почему у них желтая кожа?\n\n– Потому что вместо воды они пьют свои ссаки.\n\n– Папочка, не говори мальчику такие вещи!\n\n– Тогда скажи ему, чтобы не задавал столько вопросов.\n\nМы ехали дальше скво",
   "56": "зь теплый лос-анджелесский день. На матери было одно из ее выходных платьев и фантастическая шляпка. Когда она надевала такой наряд, то всегда старалась сидеть очень прямо и сильно вытягивала шею.\n\n– Хорошо бы у нас было чуть больше денег, тогда мы бы могли помочь Джону и его семье, – сказала мать.\n\n– Я не виноват, что",
   "57": " у них даже ночного горшка нет, – отозвался отец.\n\n– Папочка, Джон, как и ты, был на войне. Неужели он ничего не заслужил?\n\n– Он даже звания не заслужил. А я вернулся старшим сержантом.\n\n– Генри, но не могут же все твои братья быть такими, как ты.\n\n– Они вообще никем не могут быть, черт бы их побрал! Все, что они могут",
   "58": ", – это разбазаривать свою жизнь!\nМы проехали еще немного и остановились. Семья дяди Джона обитала в доме с маленьким двориком. По разбитому тротуару мы прошли к веранде, изрядно заросшей полынью, и отец вдавил кнопку звонка. Звонок не работал. Отец забарабанил в дверь.\n\n– Открывайте! Полиция! – заорал он.\n\n– Папочка, ",
   "59": "прекрати! – одернула его мать.\n\nСпустя довольно продолжительное время послышались шаги, дверь сначала чуть приоткрылась и только потом распахнулась полностью. Мы увидели тетю Анну. Она была очень худая, щеки ввалились, под глазами мешки, темные и морщинистые.\n\n– О, Генри… Катарина… входите, пожалуйста… Голос ее был тож",
   "60": "е слабый и тонкий.\n\nМы прошли за ней в дом. Скудная обстановка: кухонный уголок – стол и четыре стула; и две кровати. Мои родители расположились на стульях. Возле раковины копошились две девочки – Бетси и Катерина (имена их я узнал позже), по очереди они соскребали арахисовое масло со стенок пустой банки.\n\n– Мы только ",
   "61": "что отобедали, – сказала тетя Анна.\n\nДевочки держали по кусочку сухого хлеба с редкими пятнами арахисового масла и продолжали заглядывать в банку в надежде выудить еще маслица большим кухонным ножом.\n\n– Где Джон? – спросил отец.\n\nТетя Анна устало опустилась на стул. Она выглядела немощной. Платье на ней было грязное, в",
   "62": "олосы не прибраны. От нее веяло крайней изможденностью и глубокой печалью.\n\n– Мы ждем его. Давно не видели.\n\n– Куда он пропал?\n\n– Не знаю. Просто сел на мотоцикл и уехал.\n\n– Все, на что он способен, – это мотаться по округе на своем мотоцикле, – заявил отец.\n\n– Это Генри-младший? – попыталась сменить тему тетя.\n\n– Да.\n",
   "63": "\n– Уж очень он у вас смирный.\n\n– Нас это устраивает.\n\n– В тихом омуте черти водятся.\n\n– Не тот случай. Все, на что он способен, – это прятаться под столом.\n\nДевочки вышли на веранду и принялись есть свои ломтики хлеба, испачканные арахисовым маслом. С нами они не разговаривали. Мне мои двоюродные сестры казались настоя",
   "64": "щими красавицами. Худенькими, как и их мать, но при этом прекрасными.\n\n– Ну как ты, Анна? – спросила мать.\n\n– Все нормально.\n\n– Анна, ты неважно выглядишь. По-моему, вы голодаете.\n\n– А почему ваш мальчик не садится? – засуетилась тетя. – Садись, Генри.\n\n– Ему нравится стоять, – вмешался мой отец. – Это закаляет его. Он",
   "65": " готовится к битве с узкоглазыми.\n\n– Тебе не нравятся китайцы? – обратилась ко мне тетя Анна.\n\n– Нет, – ответил я.\n\n– Ну все-таки, Анна, – опять заговорил отец, – как жизнь?\n\n– Да если честно, ужасно… Хозяин требует денег. Он так озлобился, что я его просто боюсь. Не представляю, что делать дальше.\n\n– Я слышал, полиция",
   "66": " разыскивает Джона? – продолжал допрос мой родитель.\n\n– Да, ничего серьезного.\n\n– А все-таки?\n\n– Он сделал несколько фальшивых десятицентовиков.\n\n– Что? Господи, бог ты мой! Это что за выходка?\n\n– Джон действительно не хотел делать ничего плохого.\n\n– Да он вообще ничего не хочет делать.\n\n– Делал бы, если мог.\n\n– Конечн",
   "67": "о, кабы лягушке крылья, чего ради ей жопу мозолить – по болоту скакать!\n\nПоследовало молчание. Я повернулся и посмотрел наружу. Девочек на веранде не было.\n\n– Давай, Генри, садись, – снова предложила тетя Анна.\n\nЯ продолжал стоять, но поблагодарил:\n\n– Спасибо, мне и так хорошо.\n\n– Анна, – сказала мать, – я думаю, Джон ",
   "68": "скоро вернется.\n\n– Кобель возвращается, когда соки кончаются, – вставил отец.\n\n– Джон любит своих детей… – начала тетя Анна и не закончила.\n\n– Я слышал, легавые имеют еще кое-что на Джона, – невозмутимо продолжал отец.\n\n– Что?\n\n– Изнасилование.\n\n– Изнасилование?\n\n– Да, Анна, изнасилование. Недавно он, как всегда, носил",
   "69": "ся на своем мотоцикле. И его тормознула молодая девчонка, она пробиралась куда-то автостопом. Он посадил ее назад и поехал, но по дороге приметил пустой гараж. Завез ее туда, закрыл дверь и изнасиловал.\n\n– Да откуда ты это взял?\n\n– Откуда взял? Легавые приходили ко мне и все рассказали. Расспрашивали, где он был в тот ",
   "70": "день.\n\n– Ты сказал?\n\n– Зачем? Чтобы его загребли в тюрьму и он освободился от всякой ответственности за вас? Он только об этом и мечтает.\n\n– Нет, это совсем не так.\n\n– Ну, значит, я покрываю насильника…\n\n– Иногда мужчина не может сдержать себя.\n\n– Что?\n\n– Я говорю, что после родов и такой жизни, всех этих забот и волне",
   "71": "ний… Я уже не выгляжу такой привлекательной. А он увидел молодую девочку, красивее меня… Она села на его мотоцикл, ну знаешь, как это бывает: она обняла его, прижалась…\n\n– Что? – спросил отец. – А если бы тебя изнасиловали, тебе бы это понравилось?\n\n– Я думаю, нет.\n\n– Ну, так я уверен, что той девчонке тоже было мало у",
   "72": "довольствия.\n\nС улицы влетела муха и стала кружить над столом. Мы все переключили внимание на нее.\n\n– Она ошиблась адресом, – сказал отец. – Здесь нечем поживиться.\n\nЧувствуя безнаказанность, муха наглела все больше и больше. Она кружила между нами, отчаянно жужжа. Чем ближе – тем громче.\n\n– Ты собираешься сообщить пол",
   "73": "иции, что Джон скоро может вернуться домой? – спросила тетя Анна.\n\n– Нет, и пусть он не надеется, что я предоставлю ему возможность прохлаждаться на казенных харчах, – ответил отец.\n\nИ тут моя мать резко взмахнула рукой. Одно быстрое движение, и ее рука со сжатым кулаком уже снова лежала на столе.\n\n– Я поймала ее, – ск",
   "74": "азала она.\n\n– Кого? – спросил отец.\n\n– Муху.\n\nМама сидела и улыбалась.\n\n– Не может быть, – отмахнулся отец.\n\n– Ну посмотри, где ты видишь муху? Ее нет.\n\n– Она улетела.\n\n– Нет, она у меня в кулаке.\n\n– Слишком ловко для человека.\n\n– Тем не менее она здесь, в кулаке.\n\n– Вранье.\n\n– Не веришь?\n\n– Нет.\n\n– Тогда открой рот.\n\n",
   "75": "– Пожалуйста, – сказал отец и распахнул пасть.\n\nМама накрыла ее рукой. Отец схватился за горло и вскочил:\n\n– Тьфу!\n\nМуха вылетела изо рта и снова принялась кружить над столом.\n\n– Ну хватит, – сказал отец. – Едем домой!\n\nОн вышел на веранду, спустился во двор и сел в «форд». Отец сидел в своей машине с хмурой физиономие",
   "76": "й – злой и опасный.\n\n– Мы привезли для вас несколько баночек с продуктами, – сказала мать тете Анне. – Извини, что не можем дать тебе денег, но Генри боится, что Джон пропьет их или истратит на бензин. Немного, но все же: суп, гуляш, горошек…\n\n– Ой, Катарина, спасибо! Спасибо вам обоим… Мать направилась к выходу, и я п",
   "77": "оследовал за ней.\n\nДва пакета с продуктами были в машине. Отец сидел в кабине – суровый и безучастный. Он все еще сердился.\n\nМать отдала мне пакет поменьше, сама взяла большой. Мы вернулись в дом и положили подарки на стол. Подошла тетя Анна, запустила руку в большой пакет и вытянула одну баночку. Это был маринованный ",
   "78": "горошек. Этикетку украшали зеленые россыпи гороха.\n\n– Вкуснятина, – прошептала тетя.\n\n– Анна, мы пойдем. Генри бесится.\n\nТетя обняла мою мать и сказала:\n\n– Все было так мило. Словно в сказке. Вы должны подождать, пока девочки вернутся. Подождите, и вы увидите, что с ними будет, когда они увидят эти подарки!\n\nМать погла",
   "79": "дила тетю по спине. Когда объятия закончились, тетя сказала:\n\n– Джон неплохой человек.\n\n– Я знаю, – ответила мать. – До свидания, Анна.\n\n– До свидания, Катарина. До свидания, Генри.\n\nМать повернулась и пошла к двери. Я не отставал.\n\nМы вышли во двор и сели в машину. Отец запустил двигатель.\n\nКогда мы отъезжали, на вера",
   "80": "нде появилась тетя Анна. Мать обернулась. Отец не оборачивался. Я тоже.\n5\nЯ начинал испытывать отвращение к своему отцу. Его все и всегда злило. Где бы мы ни появлялись, он непременно находил причину, чтобы вступить с кем-нибудь в спор. Но в большинстве случаев люди не обращали на эти выпады никакого внимания; они прос",
   "81": "то стояли и таращились на него, как на идиота, – это раздражало его еще пуще. Изредка, когда мы заходили куда-нибудь перекусить, он обязательно бранил каждое блюдо и иногда отказывался платить.\n\n– Да ваши взбитые сливки уже мухи засрали! Что это за поганое заведение?\n\n– Прошу прощения, сэр, вы можете не платить, но вам",
   "82": " лучше уйти.\n\n– Хорошо, я уйду! Но я вернусь! Я вернусь и сожгу вашу помойку!\n\nОднажды мы были в магазине. Я с матерью стоял в стороне, пока отец орал на служащего. К нам подошел кассир и спросил:\n\n– Кто этот ужасный мужчина? Каждый раз, когда он появляется здесь, разгорается скандал.\n\n– Это мой муж, – ответила мать.\n\n",
   "83": "Еще я помню другой случай. Отец работал молочником. Рано поутру он развозил молоко. Однажды он разбудил меня еще до рассвета:\n\n– Вставай, я хочу тебе кое-что показать.\n\nЯ вышел за ним из дома – в пижаме и домашних тапочках. На улице было еще совсем темно, светила луна. Мы подошли к его повозке. Лошадь стояла очень тихо",
   "84": ", будто спала.\n\n– Смотри, – сказал отец и вынул из кармана кусочек сахара.\n\nОн положил его себе на ладонь и протянул лошади. Она лениво подхватила лакомство большущими губами и съела.\n\n– Теперь ты попробуй, – сказал отец и вложил следующий кусочек мне в руку.\n\nЛошадь была огромная.\n\n– Подойди поближе! Протяни ей руку!\n",
   "85": "\nЯ боялся, что лошадь вместе с сахаром проглотит и мою руку. Ее морда потянулась ко мне. Я увидел большущие ноздри, здоровенные губы, которые раздвинулись, обнажив гигантские зубы, высунулся огромный язык, и в то же мгновение кусок сахара исчез.\n\n– Молодец. Попробуй еще…\n\nЯ попробовал снова. Лошадь слизнула сахар и зам",
   "86": "отала головой.\n\n– А сейчас ступай в дом, пока она не нагадила на тебя.\n\nМне не разрешали играть с другими детьми.\n\n– Они плохие, – говорил мне отец. – Их родители голодранцы.\n\n– Да, – соглашалась мать.\n\nМои родители очень хотели разбогатеть и воображали себя богатыми.\n\nВпервые со своими сверстниками я познакомился в де",
   "87": "тском саду. Мне они казались очень странными – много смеялись, разговаривали и выглядели вполне счастливыми. Они мне не нравились. Я всегда чувствовал себя так, будто меня вот-вот начнет тошнить, рвать, и воздух вокруг казался подозрительно тихим и белым. Мы рисовали акварелью, засаживали грядки семенами редиски и спус",
   "88": "тя несколько недель ели салат со свежими плодами. Мне нравилась женщина, которая занималась с нами, нравилась больше, чем собственные родители.\n\nИ еще меня мучила одна проблема – я не мог ходить в туалет. Я хотел писать, хотел какать, но стыдился, что другие узнают об этом, и из последних сил сдерживал все в себе. Это ",
   "89": "было ужасно. Воздух становился белее, меня тошнило, к горлу подступала рвота, говно рвалось наружу, мучительно хотелось писать, но я ничего не говорил. И когда кто-нибудь из детей возвращался из туалета, я думал: «Грязная свинья, я знаю, чем ты там занимался…»\n\nМаленькие девочки в коротеньких платьицах с длинными волос",
   "90": "ами и пушистыми ресницами были прекрасны, но я знал, что и они вытворяют в туалете эти мерзкие вещи, хотя и притворяются, будто ходят мыть руки.\n\nДетский сад был залит белым воздухом…\nВ начальной школе все пошло по-другому. Разновозрастные дети – с первого по шестой класс – старшим по двенадцать лет. Но все мы – выходц",
   "91": "ы из бедных районов. Я начал ходить в туалет, но только по-маленькому. Как-то, выходя из туалета, я увидел, как маленький мальчик пьет из фонтанчика. Сзади к нему подошел парень постарше и ткнул лицом в фонтан. Когда малыш поднял голову, передние зубы были у него сломаны, изо рта вытекала кровь. Кровью был залит весь ф",
   "92": "онтан.\n\n– Кому-нибудь скажешь, – пригрозил верзила, – и я тебя совсем прибью.\n\nМалыш достал свой носовой платок и приложил ко рту. Я вернулся в класс. Учительница рассказывала нам о Джордже Вашингтоне и страданиях американской армии в Вэлли-Фордж.[1 - Символ американского мужества и самопожертвования: в местечке Вэлли-",
   "93": "Фордж под Филадельфией армия под командованием Джорджа Вашингтона провела зиму с 1777 на 1778 г., сократившись втрое.] Она носила великолепный парик и частенько шлепала нас своей указкой по рукам, когда ей казалось, что мы проявляем непослушание. Я уже не думал, ходит ли она в туалет и что она там делает, я просто нена",
   "94": "видел ее.\n\nКаждый день после занятий старшие ребята устраивали поединки. Происходили они на заднем дворе, где никто из учителей не мог их увидеть. Драки никогда не были равными: один боец всегда был больше и сильнее другого. Он отоваривал противника здоровенными кулаками, загнав его в угол двора. Меньший пытался сопрот",
   "95": "ивляться, но это было бесполезно. Вскоре лицо его покрывалось кровью, капли которой скатывались на рубашку. Он сносил побои бессловесно, не моля о пощаде и не выпрашивая прощения. В конце концов верзила отступался, и это означало, что поединок окончен. Зрители шли домой с победителем. Я тоже спешил домой, в одиночестве",
   "96": ", из последних сил сдерживая говно, которое пронес с собой через все занятия и поединок. Но когда я добирался до дома, нужда в опорожнении отступала. Меня это очень беспокоило.\n6\nВ школе у меня не было друзей, а я и не искал их. Одному мне было лучше. Я садился на скамейку и наблюдал, как другие играют. Все дети и их з",
   "97": "атеи казались мне глупыми. Но однажды, во время обеда, ко мне подошел незнакомый парень – косоглазый, косолапый и в бриджах. Он мне не понравился – слишком дурацкий вид. Но тот подошел и сел рядом.\n\n– Привет. Я – Дэвид. Я промолчал.\n\nОн открыл свою сумку.\n\n– У меня есть бутерброд с арахисовым маслом, – сказал Дэвид. – ",
   "98": "А у тебя что?\n\n– Бутерброд с арахисовым маслом.\n\n– А у меня еще есть банан и картофельные чипсы. Хочешь чипсы?\n\nЧто ж, я взял щепотку. У него их было много – соленые, хрустящие, солнечный свет проходил сквозь хрупкие картофельные лепестки. Объедение.\n\n– Можно еще немного?\n\n– Конечно.\n\nЯ захватил щепоть побольше. На его",
   "99": " бутерброде поверх масла был еще слой желе. Желе стекало с бутерброда и капало ему на руки, но Дэвид, казалось, не замечал этого.\n\n– А ты где живешь?\n\n– Виргиния-роуд.\n\n– А я на Пикфорд. Мы можем вместе ходить домой. Бери еще чипсы. Как зовут твою учительницу?\n\n– Миссис Колумбина.\n\n– А мою миссис Рид. Я подожду тебя по",
   "100": "сле занятий, и мы пойдем домой вместе.\n\nЗачем он надевал эти дурацкие бриджи? Чего ему от меня было нужно? Он правда не нравился мне. Вот только… его чипсы. И я взял еще щепотку.\n\nВ тот день, после занятий, он нашел меня и увязался за мной.\n\n– Ты не сказал мне своего имени, – начал он.\n\n– Генри, – ответил я и замолчал.",
   "101": "\n\nТак мы шли, пока я не заметил, что нас преследует шайка старшеклассников. Сначала они держались за полквартала позади нас, затем сократили разрыв до нескольких ярдов.\n\n– Что им надо? – спросил я Дэвида. Он не отвечал и продолжал идти.\n\n– Эй, ты, бриджист-говночист! – заорали сзади. – Твоя мамаша снимает с тебя бриджи",
   "102": ", когда ты идешь срать?\n\n– Косолапый! Ху-ху, косолапый!\n\n– Косоглазый! Тебе конец! Они догнали и окружили нас.\n\n– Это твой друг? Он целует тебя в жопу?\n\nОдин из налетчиков схватил Дэвида за воротник и швырнул на газон. Дэвид поднялся. Тогда другой подкрался сзади и присел, первый толкнул Дэвида в грудь, и тот полетел к",
   "103": "увырком. Не успел мой новый знакомый подняться, как его оседлал третий и ткнул лицом в траву. Дэвид снова поднялся. С момента нападения странный парень не произнес ни звука, но слезы катились из его глаз. Самый крупный подошел к нему и сказал:\n\n– Мы не хотим, чтобы ты учился в нашей школе, говнюк. Проваливай, урод!\n\nИ ",
   "104": "резко ударил под дых. Дэвид согнулся пополам. Следующим был удар коленом в лицо. Дэвид упал. Из носа потекла кровь.\n\nТеперь они стали окружать меня.\n\n– Очередь за тобой!\n\nОни окружали, а я пытался увернуться. Некоторым почти удавалось оказаться позади меня, но я выкручивался. Я был переполнен говном, и мне предстояла б",
   "105": "итва. Ужасно, но я был спокоен. Я не понимал мотива их агрессии. Они окружали, я ускользал. Окружали, ускользал и так далее. Они орали что-то мне, но я ничего не слышал – я ускользал. В конце концов они отстали от меня и удалились. Дэвид поджидал меня. Мы пошли дальше.\n\nИ вот мы перед его домом на Пикфорд-стрит.\n\n– Мне",
   "106": " надо идти. До свидания.\n\n– До свидания, Дэвид.\n\nОн зашел в дом, и я услышал голос его матери:\n\n– Дэвид! Посмотри на свои бриджи и рубашку! Они все изодраны и замазаны травой! И так почти каждый день! Скажи мне, зачем ты это делаешь?\n\nДэвид не отвечал.\n\n– Я кого спрашиваю? Почему ты так поступаешь со своей одеждой?\n\n– ",
   "107": "Я не виноват, мам…\n\n– Ах, ты не виноват? Придурок!\n\nИ я услышал удары. Она била его. Дэвид закричал, она стала бить сильнее. Я стоял и слушал. Потом удары прекратились, крик оборвался, и я слушал, как Дэвид всхлипывает. Наконец он совсем затих.\n\nИ снова раздался женский голос:\n\n– А теперь иди и повтори свой урок на скр",
   "108": "ипке.\n\nЯ присел на лужайку и стал ждать. И вот я услышал скрипку. Это была очень печальная скрипка. Мне не понравилась игра Дэвида, но я сидел и слушал. Музыка не становилась лучше. Говно затвердело во мне, и я больше не хотел срать. Полуденный свет резал глаза. Мне хотелось сблевать. Я поднялся и пошел домой.\n7\nДраки ",
   "109": "проходили почти каждый день. Учителя не знали или делали вид, что ничего не знают об этом. Особенно часто дрались после дождя. Все дело в том, что, когда шел дождь, некоторые ребята приходили в школу с зонтами или в дождевиках. Их-то и примечали для мордобоя. Большинство наших родителей были слишком бедны, чтобы покупа",
   "110": "ть своим детям такие вещи. Поэтому тех, кто их все же имел, считали маменькиными сынками и нещадно колотили. Были и такие, которые прятали свои зонты и дождевики по кустам. Мать Дэвида вручала ему в руки зонт, как только на небе появлялось небольшое облачко.\n\nМежду уроками было два перерыва. Младшие классы собирались н",
   "111": "а бейсбольной площадке и, рассчитавшись на первый-второй, разбивались на команды. Мы всегда стояли с Дэвидом рядом и поэтому каждый раз попадали в разные команды. Дэвид играл хуже меня. С его косоглазием он просто не мог видеть мяч. А мне нужна была практика. Я никогда до этого не играл в бейсбол. Я не знал, как ловить",
   "112": " мяч, как бить по нему. Но я очень хотел научиться, мне нравилась эта игра. Дэвид боялся мяча, я – нет. Бил я отлично, лучше, чем кто-либо, но всегда мимо. Всегда мяч уходил в аут. Один раз я попал. Великолепное ощущение. Другой раз питчер промазал три подачи подряд, и я выиграл свободный проход на первую базу. Когда я",
   "113": " перешел, их бейсмен сказал мне:\n\n– По-другому тебе никогда не выиграть.\n\nЯ стоял и смотрел на него. Он чавкал жвачкой, из ноздрей торчали длинные черные волосинки, голова набриолинена, и на лице вечная ухмылка.\n\n– Ну, чего вылупился? – спросил он.\n\nЯ не знал, что ответить. Тогда я был не силен в разговорах.\n\n– Ребята ",
   "114": "говорили, что ты ебанутый, – продолжал он. – Но я не боюсь тебя. Когда-нибудь схлестнемся после занятий.\n\nЯ продолжал таращиться на него. Он скорчил свирепую рожу. В это время питчер бросил мяч. На секунду я замешкался и рванул с места. Я мчался как безумный, ворвался на вторую базу, упал, но коснулся тега раньше, чем ",
   "115": "второй бейсмэн поймал мяч. Я выиграл.\n\n– Ты вылетел! – заорал парень, который судил матч.\n\nЯ встал, не веря своим ушам.\n\n– Я сказал, ТЫ ВЫЛЕТЕЛ! – повторил судья.\n\nПросто они не принимали меня в свои ряды. Ни меня, ни Дэвида. Они знали, что я вожусь с этим косоглазым маменькиным сынком. Все это было из-за Дэвида и его ",
   "116": "зонта. Когда я покидал игровое поле, то увидел Дэвида. Он стоял на третьей базе в своих бриджах. Его желто-зеленые чулки сползли с икр и обвисли на щиколотках. Почему он выбрал именно меня? Наверное, потому, что я был слишком заметным. В тот день, после занятий, я быстро собрался и пошел домой один, не дожидаясь Дэвида",
   "117": ". Я больше не хотел видеть, как его бьют ребята из нашей школы, а потом добивает мать. Я не хотел слышать его печальную скрипку. Но уже на следующий день во время обеда, когда он сел рядом со мной, я снова ел его чипсы. Но мой день настал. Я был высок, силен и чувствовал себя на площадке уверенно. Я не верил, что был т",
   "118": "ак уж плох, каким меня считали окружающие. Лупил я теперь не только с бешеной силой, но и с расчетом. Я знал, что во мне есть много энергии и, со слов окружающих, ебанутости. Действительно, что-то такое я чувствовал внутри себя. Возможно, это было всего лишь окаменевшее говно, но все же это было больше, чем имели мои н",
   "119": "едруги. Я стоял с битой наизготовку.\n\n– Эй, смотрите – КОРОЛЬ МАЗИЛА! МИСТЕР МЕЛЬНИЦА!\n\nБросок. И я ударил. Я чувствовал, что бита пошла так, как я того хотел. Очень давно хотел. Мяч взмыл вверх и еще ВЫШЕ, в сторону левого поля, высоко над головой левого защитника. Его имя было Дон Брубейкер, и он стоял и просто смотр",
   "120": "ел, как мяч пролетает над его головой. Казалось, что он уже никогда не вернется на Землю. Брубейкер очнулся и побежал за мячом. Он очень хотел, чтобы я вылетел. Но теперь он был бессилен, он не догнал мяча. Тот приземлился и откатился на площадку, где играли пятиклассники. Легко и непринужденно я побежал на первую базу",
   "121": ", наступил на тег, окинул взглядом бейсмэна и потрусил на вторую. Отметившись на второй, я направился к третьей. На третьей стоял Дэвид, я проигнорировал его, наступил на тег и вернулся в дом. Такого еще не было, чтобы первоклашка с одной подачи взял все три базы! Я стоял, помахивая битой, и слышал, как один из игроков",
   "122": " – Ирвин Боун – сказал капитану – Стенли Гринбергу:\n\n– Давай возьмем его в сборную.\n\n(Сборная сражалась с командами из других школ.)\n\n– Нет, – ответил Стенли.\n\nИ он был прав. Никогда больше я не повторил такого удара, в основном я гонял ветер. Но они всегда помнили мой удар и ненавидели меня. Это была ненависть высшего",
   "123": " порядка, потому что они до конца не понимали – ЗА ЧТО.\n\nС футболом было и того хуже. Я не мог ловить мяч и тем более пасовать или делать броски, но я вклинивался в каждую игру. Однажды игрок с мячом пробегал мимо меня, я схватил его за ворот рубашки и швырнул на землю. Когда он попытался подняться, я снова его сшиб. Н",
   "124": "е нравился он мне. Это был тот хмырь с набриолиненной башкой и волосней в ноздрях. Подошел Стенли Гринберг – самый крупный из нас. Если бы он захотел, он убил бы меня одним ударом. Наш вожак. Его слово было закон.\n\n– Ты не врубаешься в правила. Больше не играешь.\n\nМеня отправили играть в волейбол. Пришлось присоединить",
   "125": "ся к Дэвиду и еще нескольким доходягам и тупицам. Это была скверная компания. Они верещали, орали и нервничали. Но выбора не было. Нормальные парни играли в футбол. И я хотел играть в футбол. Немножко тренировки – вот все, что мне требовалось. Волейбол был моим позором. Игра девчонок. И я вовсе перестал участвовать в и",
   "126": "грах. Теперь я просто стоял в центре стадиона, где никто ни во что не играл. Я был единственный отщепенец и простоял так обе спортивные сессии.\n\nОднажды, когда я торчал в центре стадиона, мне в голову угодил мяч. Удар был мощный, и я рухнул на землю. Сразу подняться не удалось – голова гудела и кружилась. Они обступили",
   "127": " меня, шушукаясь и хихикая.\n\n– Ой, смотрите, Генри упал в обморок. Прямо как баба! Эй, посмотрите на Генри!\n\nЯ поднялся, несмотря на то что все кружилось у меня перед глазами – земля, небо, солнце. Они не расходились. Небо продолжало раскачиваться. Я чувствовал себя посаженным в клетку для всеобщего обозрения. Со всех ",
   "128": "сторон на меня пялились глаза, мелькали рожи, носы и хохочущие рты. Все было подстроено, они сговорились оглушить меня футбольным мячом. И это было несправедливо.\n\n– Кто бросил мяч? – спросил я.\n\n– Ты хочешь знать, кто тебя свалил?\n\n– Да.\n\n– И что ты сделаешь? Я не ответил.\n\n– Билли Шеррил, – выкрикнул кто-то.\n\nБилли –",
   "129": " жирный здоровяк – в общем-то неплохой парень, лучше многих, но все равно – он был одним из них. Я направился к обидчику. Билли стоял и ждал. Когда я подошел, он ударил. Я почти ничего не почувствовал и ответил ударом в левое ухо, а когда он схватился за него, то нанес удар в живот. Билли упал и не поднимался.\n\n– Давай",
   "130": ", Билли, вставай и врежь ему, – приказал Стенли Гринберг, поднял толстяка с земли и толкнул на меня.\n\nЯ встретил его ударом в зубы. Билли закрыл лицо обеими руками и отвалил.\n\n– Ну ладно, – сказал Стенли, – тогда я за него! Толпа возликовала. Я решил, что нужно бежать.\n\nУмирать не хотелось. Но тут появился учитель.\n\n– ",
   "131": "Что здесь происходит? – спросил мистер Холл.\n\n– Генри избил Билли, – сказал Стенли Гринберг.\n\n– Это правда, ребята? – обратился к толпе мистер Холл.\n\n– Да, да, – подтвердили все.\n\nМистер Холл схватил меня за ухо и поволок к директору. Он усадил меня на стул перед пустующим столом, постучался в дверь директорского кабин",
   "132": "ета и вошел. Через некоторое время он вышел и, даже не взглянув на меня, удалился. Прошло минут пять или десять перед тем, как появился директор и сел напротив меня. Это был солидный мужчина с копной белых волос, вместо галстука у него была голубая бабочка. Он выглядел как настоящий джентльмен. Звали его мистер Нокс. М",
   "133": "истер Нокс скрестил руки на груди и стал молча смотреть на меня. После такой выходки у меня появилось сомнение в том, что он джентльмен. Похоже, директору тоже хотелось унизить меня, поиздеваться, как и всем остальным.\n\n– Ну, – разродился он наконец, – расскажи мне, что произошло.\n\n– Ничего не произошло.\n\n– Ты избил Би",
   "134": "лли Шеррила. Его родители захотят узнать, за что.\n\nЯ не ответил.\n\n– Ты думаешь, что можешь распускать руки, как только тебе что-нибудь не понравится?\n\n– Нет.\n\n– Тогда почему ты делаешь это? Я промолчал.\n\n– Ты считаешь себя лучше других ребят?\n\n– Нет.\n\nМистер Нокс держал в руках большой нож для вскрытия писем и водил им",
   "135": " взад-вперед по зеленому войлочному покрытию стола. Перед ним стояла огромная чернильница и пенал с четырьмя ручками. Я гадал, будет ли он бить меня.\n\n– Тогда почему ты так поступаешь? Молчание. Нож проследовал вперед-назад. Зазвонил телефон. Он снял трубку.\n\n– Алло? О, миссис Кирби? Что он? Что-что? Не можете навести ",
   "136": "порядок? Послушайте, я сейчас занят. Хорошо. Я перезвоню, как освобожусь…\n\nДиректор повесил трубку, одной рукой отбросил белую прядь волос, упавшую на глаза, и снова посмотрел на меня.\n\n– Почему ты причиняешь мне столько хлопот?\n\nВопрос остался без ответа.\n\n– Думаешь, ты крутой, да? Я упорно молчал.\n\n– Крутой пацан, та",
   "137": "к?\n\nНад столом мистера Нокса закружила муха. На мгновение она зависла над зеленой чернильницей, потом села на ее черную крышку и принялась потирать свои крылья.\n\n– Отлично, малыш. Ты крутой, и я крутой. Давай пожмем друг другу руки.\n\nЯ не считал себя крутым и руки ему не подал.\n\n– Ну, дай мне руку.\n\nЯ протянул, он взял",
   "138": " и слегка потряс. Затем посмотрел на меня. Глаза у него были светло-голубые, светлее, чем его голубая бабочка. Они были почти прекрасны. Он продолжал смотреть на меня, удерживая мою руку. И тут я почувствовал, что рукопожатие становится крепче.\n\n– Я хочу поздравить тебя, как крутой крутого. Рукопожатие стало еще крепче",
   "139": ".\n\n– Как ты считаешь, я – крутой парень? Я крепился и молчал.\n\nОн сдавливал мои пальцы все крепче и крепче. Я чувствовал, как кость одного пальца, словно лезвие бритвы, впивается в плоть другого. Перед глазами поплыли красные звезды.\n\n– Ну, что скажешь? Крутой я парень?\n\n– Я убью тебя, – выдавил я.\n\n– Что ты сделаешь? ",
   "140": "– слегка удивился мистер Нокс и усилил давление. Рука у него была как тиски.\n\nЯ отчетливо видел каждую пору на его лице.\n\n– Крутые пацаны не ноют, правда?\n\nЯ больше не мог видеть его солидной физиономии и уронил голову на стол.\n\n– Я крутой? – задал свой вопрос мистер Нокс и подкрутил тиски.\n\nМне хотелось заорать, но я ",
   "141": "сдерживал себя изо всех сил, чтобы никто в школе не мог услышать моих воплей.\n\n– Крутой?\n\nЯ тянул до последнего. Мне было противно, ненавистно выговорить это, но я сказал:\n\n– Да.\n\nМистер Нокс отпустил мою руку. Я боялся даже взглянуть на нее. Рука повисла, как мертвая. И тут я заметил, что муха улетела, и подумал: «А н",
   "142": "е так уж плохо быть мухой». В это время мистер Нокс что-то писал.\n\n– Так, Генри, я пишу твоим родителям небольшое послание и хочу, чтобы ты сам передал его. Ты ведь передашь его, не так ли?\n\n– Да.\n\nОн вложил записку в конверт и протянул послание мне. Конверт был запечатан, и вскрывать его мне совершенно не хотелось.\n8\n",
   "143": "Я принес конверт домой, вручил его матери и поднялся в свою комнату. Лучшей вещью в моей комнате была кровать. Я любил свою кровать и мог оставаться в ней часами, даже днем, натянув покрывало до самого подбородка. Здесь было покойно, никаких происшествий, никаких людей, ничего. Мать частенько находила меня среди бела д",
   "144": "ня в кровати.\n\n– Генри, а ну вставай! Это нехорошо, когда мальчик целый день лежит в кровати! Сейчас же подымайся! Займись чем-нибудь!\n\nНо заняться было нечем.\n\nВ тот день я не стал ложиться. Внизу мать читала записку. И скоро я услышал плач. Потом причитания:\n\n– О господи! Этот ребенок позорит своих родителей! Стыд и ",
   "145": "срам! А если соседи узнают? Что они будут думать о нас?\n\nРодители никогда даже не разговаривали с нашими соседями.\n\nПотом дверь отворилась, и мать вбежала в комнату:\n\n– Как мог ты так поступить со своей матерью? Слезы заливали ее лицо. Я чувствовал себя виновным.\n\n– Вот подожди, вернется отец!\n\nХлопнув дверью, она удал",
   "146": "илась. Я сел на стул и стал ждать. Чувство вины не отступало…\n\nЯ услышал, как вошел отец. Он всегда хлопал дверью, тяжело ступал и громогласно разговаривал. Он был дома. Через некоторое время дверь в мою комнату отворилась. В проеме стоял огромный мужик – более шести футов. Все померкло вокруг меня – стул, на котором я",
   "147": " сидел, обои, стены, все мои вещи. Даже солнце скрылось за его тушей. Своей мощью и неистовством он подавлял все вокруг. Я видел только его уши, нос и рот – красная от гнева физиономия. В глаза я смотреть не мог.\n\n– Ну что, Генри, марш в ванную.\n\nЯ зашел, и он закрыл за нами дверь. Белые стены, зеркало, маленькое окошк",
   "148": "о, черная рваная занавеска, ванна и унитаз. Отец снял с крючка ремень для правки бритв. Приближалась моя первая порка. Потом это будет повторяться все чаще и чаще, и всегда, как мне казалось, без настоящей причины.\n\n– Спусти штаны. Я спустил.\n\n– Трусы. Я спустил.\n\nОн примерил ремень к моей заднице и замахнулся. Первый ",
   "149": "удар поверг меня в шок, боли я не чувствовал. Второй был болезненный. С каждым последующим ударом боль нарастала. В начале порки я мог различать стены, унитаз, ванну. В конце я уже ничего не видел. Он лупил меня, бранил и наставлял, но я не понимал ни единого слова. Я думал о розах, которые отец выращивал в саду, об ав",
   "150": "томобиле в гараже. Я пытался отвлечься, чтобы не закричать. Я знал, что, если заору, он, скорее всего, остановится. Я чувствовал, что он хочет, чтобы я заорал, и поэтому молчал. Слезы заливали мое лицо, пока я безмолвствовал. Потом все поплыло у меня перед глазами в сплошном сумбуре, я уже решил, что это никогда не кон",
   "151": "чится. В конце концов что-то во мне лопнуло, и я стал всхлипывать, давясь и задыхаясь от соленой слизи, которая скопилась в глотке. Отец остановился.\n\nКогда я очнулся, его рядом не было. Постепенно я стал различать предметы вокруг себя – маленькое окошко, зеркало… Ремень для правки бритв снова висел на крюке – длинный,",
   "152": " коричневый, змеевидный. У меня не было сил нагнуться, чтобы подтянуть трусы со штанами, и я побрел к двери, путаясь в одежде. Я открыл дверь и увидел мать. Она стояла в прихожей и ждала.\n\n– Это неправильно, – сказал я. – Почему ты меня не защитила?\n\n– Отец всегда прав, – ответила мать и удалилась.\n\nЯ доплелся до своей",
   "153": " комнаты, спутанный штанами, и присел на край кровати. Соприкосновение с матрацем причинило мне страшную боль. За окном цвели отцовские розы. Красные, белые, желтые. Высокие и пышные. Солнце уже почти закатилось, и последние его лучи проникали в комнату. Я чувствовал, что даже солнце принадлежит моему отцу. Я не имею н",
   "154": "а него никаких прав, потому что оно светит над домом моего отца. Я был как его розы – частью собственности, принадлежащей только ему.\n9\nК тому времени, когда меня позвали ужинать, я уже был в состоянии подтянуть штаны и спуститься на кухню, где мы ели всегда, кроме воскресенья. На моем стуле лежали две подушечки. Я сел",
   "155": " на них, но все равно почувствовал, как горят и ноют мои ноги и жопа. Отец говорил о своей работе – как всегда.\n\n– Я сказал Салливану, что нужно объединить три маршрута в два и распределить их между развозчиками в каждой смене. А иначе никто не отрабатывает положенного объема…\n\n– Им следовало бы прислушиваться к твоим ",
   "156": "советам, папочка, – отвечала мать.\n\n– Извините, – сказал я, – пожалуйста, извините, но мне что-то не хочется есть.\n\n– Ты будешь ЕСТЬ! – рявкнул отец. – Мать старалась, готовила, тратила продукты.\n\n– Да, – подтвердила мать, – морковка, горошек и ростбиф.\n\n– Картофельное пюре с подливкой, – добавил отец.\n\n– Но я не хочу.",
   "157": "\n\n– Ты съешь все до последней горошинки на твоей тарелке! – сказал отец.\n\nОн забавлялся. Это был его излюбленный тон.\n\n– Папочка! – одернула его мать.\n\nЯ начал есть. Это было ужасно. Я представлял себе, что пожираю их вместе со всем, во что они верят и чем так дорожат. Я почти не жевал, я просто глотал все подряд, чтоб",
   "158": "ы поскорее избавиться от всего этого. Тем временем отец говорил о том, как все вкусно и как нам повезло, что мы можем есть хорошую пищу, когда большинство людей в мире, и даже в Америке, голодает и бедствует.\n\n– Ну, что у нас на десерт, мамочка? – спросил отец.\n\nМне было противно смотреть на его лицо, на мокрые лоснящи",
   "159": "еся от жира губы. Он вел себя так, будто ничего не произошло, словно он и не лупил меня часом раньше. Когда я вернулся к себе в комнату, я подумал, что это не родители, что эти люди были вынуждены усыновить меня и теперь мучаются оттого, что я появился в их жизни.\n10\nПо соседству с нами жила Лайла Джейн, девочка моих л",
   "160": "ет. Мне по-прежнему не разрешалось играть с детьми из нашего района. Но постоянно сидеть в своей комнате было очень скучно. Я выходил на задний двор и бродил по нему, разглядывая насекомых, или садился на траву и фантазировал. Я представлял себя великим бейсболистом. Я был так велик, что моя бита никогда не проходила м",
   "161": "имо мяча и при любой подаче я мог выиграть полный круг. Но я умышленно скрывал свой коронный удар, чтобы одурачить противника. Я бил только тогда, когда чувствовал, что время пришло. В начале одного сезона, открывшегося в июле, я пробил только 139 раз и всего один раз выиграл полный круг. «ГЕНРИ ЧИНАСКИ ВЫДОХСЯ» – посп",
   "162": "ешили объявить все газеты. И тогда я начал бить. Как я бил! Однажды я позволил себе 16 полных кругов подряд. Другой раз – 24 полных круга за игру. В конце сезона я имел 523 победных удара.\n\nЛайла Джейн была одной из самых прекрасных девочек в нашей школе. Она была настоящей красавицей и жила прямо рядом со мной. Однажд",
   "163": "ы, когда я сидел во дворе, она подошла к забору и стала смотреть на меня, а я на нее.\n\n– Ты не играешь с другими ребятами? – спросила она.\n\nУ нее были длинные каштановые волосы и карие глаза.\n\n– Нет, – ответил я, – не играю.\n\n– А почему?\n\n– Они надоедают мне в школе.\n\n– Я – Лайла Джейн.\n\n– Я – Генри.\n\nОна продолжала ра",
   "164": "зглядывать меня, а я сидел на траве и глазел на нее.\n\n– Хочешь посмотреть мои трусики? – предложила она.\n\n– Конечно, – согласился я.\n\nЛайла приподняла подол платья. Трусики были розового цвета и совершенно чистые. Смотрелись они здорово. Придерживая платьице, она повернулась, чтобы я мог посмотреть на них и сзади. На п",
   "165": "опке они выглядели еще лучше. Потом Лайла одернула подол и сказала:\n\n– До свидания, – повернулась и ушла.\n\n– До свидания, – крикнул я вслед. Это повторялось каждый день.\n\n– Хочешь посмотреть мои трусики?\n\n– Конечно.\n\nПочти всегда трусики оказывались другого цвета и с каждым разом они выглядели все лучше.\n\nОднажды, посл",
   "166": "е демонстрации Лайлой очередных трусиков, я предложил ей:\n\n– Пойдем погуляем.\n\n– Пойдем, – согласилась она.\n\nМы встретились на улице и пошли гулять. До чего же она была хорошенькая. Мы шли молча, пока не оказались на заросшем пустыре. Трава была высокая и зеленая.\n\n– Пошли на пустырь, – предложил я.\n\n– Пошли, – снова с",
   "167": "огласилась Лайла Джейн. Мы скрылись в высокой траве.\n\n– Покажи мне еще свои трусы. Она подняла подол. Голубые.\n\n– Давай побудем здесь, – сказал я.\n\nМы опустились в траву, я схватил ее за волосы и поцеловал. Потом сам задрал подол платья, еще раз осмотрел голубые трусишки и положил руки на попку. Я снова поцеловал Лайлу",
   "168": ". Она не протестовала. Я держал ее за задницу и продолжал лобызать. Это продолжалось довольно долго. Затем я сказал:\n\n– Давай сделаем это.\n\nЯ точно не знал, что нужно делать, но чувствовал: есть что-то большее.\n\n– Нет, я не могу, – ответила Лайла.\n\n– Почему?\n\n– Люди увидят.\n\n– Какие люди?\n\n– Вон те, – показала она.\n\nЯ ",
   "169": "поглядел сквозь траву. Неподалеку несколько рабочих ремонтировало улицу.\n\n– Они не могут увидеть нас!\n\n– Нет, могут!\n\nЯ вскочил и выкрикнул:\n\n– Черта лысого они увидят!\n\nПотом выбрался из травы и вернулся домой.\nЛайла Джейн перестала появляться после обеда возле моего забора. Ничего страшного. Начался футбольный сезон,",
   "170": " и я – в моих фантазиях – был великим нападающим. Я бросал мяч на 90 ярдов, а ногой посылал его на 80. Но мы редко били по мячу особенно когда он был у меня. Я был как снаряд и разбивал защиту противника. Пять-шесть человек, пытающихся блокировать меня, разлетались в разные стороны. Правда, иногда, как и в бейсболе, мн",
   "171": "е было жалко моих противников, и я позволял им блокировать меня, пробежав всего лишь 8 или 10 ярдов. И, как правило, получал травму. Полуживого меня уносили с поля. Моя команда начинала проигрывать – 40:17. И за три-четыре минуты до окончания матча я возвращался, неукротимый и злой за причиненную травму. Теперь каждый ",
   "172": "раз, когда ко мне попадал мяч, я доставлял его к воротам противника. Как вопила толпа! И в обороне не было мне равных: я блокировал нападающих, перехватывал каждый пас. Я был вездесущ. Чинаски – фурия! И вот, когда судья уже был готов подать сигнал об окончании матча, я получил мяч, находясь в самом начале своей зоны. ",
   "173": "Я бросился вперед. Я разбивал один блок за другим и, перескакивая через поверженного противника, двигался дальше. Никакой блок не мог остановить меня. Моя команда была сборищем маменькиных сынков. В конце концов на мне повисло человек пять, но я не сдался. Вместе с ношей я дотащился до голевой линии и вырвал победу.\nОд",
   "174": "нажды после обеда через заднюю калитку в наш двор вошел крепкий парень. Он остановился и уставился на меня. Парень был старше меня на год, а может, и больше, и точно не из нашей школы.\n\n– Я из школы Мармаунт, – объявил он.\n\n– Тебе лучше валить отсюда, – сказал я ему. – Скоро мой отец вернется домой.\n\n– Правда? – усмехн",
   "175": "улся он.\n\nЯ встал.\n\n– Чего тебе здесь надо?\n\n– Я слышал, что парни из Делси считают себя крутыми чуваками.\n\n– Мы побеждаем все школы во всех играх, – заявил я.\n\n– Потому что вы мухлюете. В Мармаунте не любят мухлевщиков.\n\nОн был в голубой рубашке, расстегнутой почти до пупка. На левом запястье красовался кожаный ремешо",
   "176": "к.\n\n– Ты тоже считаешь себя крутым? – спросил он меня.\n\n– Нет.\n\n– Что у тебя есть в гараже? Я думаю чего-нибудь прихватить из твоего гаража.\n\n– Вали отсюда.\n\nДверь в гараж была открыта, и он вошел в него. Собственно, ничего ценного там не было. Он нашел лишь старый сдутый пляжный мяч.\n\n– О, я возьму это.\n\n– Положи на м",
   "177": "есто.\n\n– Заткни хайло! – крикнул он и швырнул мяч мне в голову.\n\nЯ уклонился. Парень пошел на меня. Я стал отступать.\n\nОн приближался.\n\n– Мухлевщикам не фартит! – сказал парень и попробовал ударить меня.\n\nЯ снова увернулся, но почувствовал, как по лицу пробежался ветерок от удара. Тогда я закрыл глаза и ринулся навстре",
   "178": "чу, беспорядочно молотя. Иногда мои удары куда-то попадали. Иногда я чувствовал и ответные тумаки, но боли они мне не причиняли. Страх перекрывал боль. Ничего не оставалось, как продолжать махать кулаками. И вдруг я услышал крик: «Прекратите!» Это был голос Лайлы Джейн. Она тоже оказалась в моем дворе. Мы остановили на",
   "179": "ш бой. Тогда Лайла Джейн схватила старую жестяную банку и бросила. Банка угодила парню из Мармаунта прямо в лоб. Он постоял несколько секунд, потом взвыл и, расплакавшись, бросился прочь. Агрессор выскочил из калитки, побежал по аллее и вскоре исчез. Маленькая жестяная банка. Я был поражен: такой жлоб, а ныл, как девчо",
   "180": "нка. Нет, в Делен чтили кодекс чести. Мы никогда не издавали ни звука. Даже маменькины сынки сносили побои молча. Эти ребята из Мармаунта были слабаки.\n\n– Ты не должна была вмешиваться, – сказал я Лайле Джейн.\n\n– Он бил тебя!\n\n– Да ну, мне было совсем не больно.\n\nЛайла Джейн выбежала с моего двора и скрылась в доме.\n\nЯ",
   "181": " подумал, что она мне все еще нравится.\n11\nВесь второй и третий класс у меня не было возможности играть в бейсбол, но я знал, что все равно покажу себя как настоящий игрок. Я чувствовал, что, как только бита окажется у меня в руках, мячи будут отскакивать от нее, перелетая через здание школы. И вот однажды я стоял в ст",
   "182": "ороне от всех, и ко мне подошел учитель.\n\n– Ты что делаешь?\n\n– Ничего.\n\n– Почему ты не на уроке физкультуры? У тебя освобождение?\n\n– Что?\n\n– Ты чем-нибудь болен?\n\n– Нет.\n\n– Иди за мной.\n\nОн подвел меня к группе ребят, которые играли в кикбол. Кикбол – то же, что и бейсбол, только там используется футбольный мяч. Питчер",
   "183": " не бросает, а накатывает мяч на бэттера, и тот должен отбить его. Если бэттер промахивается и мяч перехватывает противник – он вылетает из игры. Если же отбивает, то, пока мяч летит над игровой зоной и пока его не перехватят защитники, бэттер должен бежать от базы к базе.\n\n– Как твое имя? – спросил учитель.\n\n– Генри.\n",
   "184": "\n– Так, – обратился учитель к игрокам, – Генри будет ближним защитником.\n\nВсе пацаны были из моего класса. Все они отлично знали меня. Ближний защитник – самая крутая позиция. Раньше я всегда вылетал с нее. И теперь они готовили мне подлянку, я чувствовал это. Питчер катнул мяч очень медленно, а первый бэттер отбил его",
   "185": " прямо на меня. Удар был мощный, на уровне груди. Да без проблем! Я выбросил руки вперед, поймал мяч и бросил его питч еру. Следующий бэттер сделал то же самое. Но мяч шел уже немного выше и чуточку быстрее. Без проблем. И тут на поле вышел Стенли Гринберг. Теперь он был бэттер. Мне не подфартило. Питчер катнул мяч, и ",
   "186": "Стенли ударил. Мяч летел как пушечное ядро и прямо мне в голову. Я хотел было увернуться, но не стал. Мяч с убойной силой ударил меня по выставленным рукам, но я удержал его. Я катнул мяч питчеру. Три аута. Я поспешил за боковую линию – команды менялись местами. Мимо меня пробежал какой-то парень.\n\n– Чинаски – сраный з",
   "187": "ащитник! – услышал я.\n\nЭто был парень с набриолиненной головой, по-прежнему из ноздрей у него торчали длинные черные волоски. Я повернулся и крикнул:\n\n– Эй!\n\nОн остановился.\n\nГлядя ему прямо в глаза, я проговорил:\n\n– Никогда больше не тявкай на меня.\n\nВ его глазах заплясал страх. Он опустил голову и потрусил на свою по",
   "188": "зицию, я прислонился к ограде. Наша команда выставляла первого бэттера. Никто не встал рядом со мной, но мне было плевать. Своего я добился.\nЭто трудно объяснить. Мы были детьми из самой бедной школы, самых бедных, малообразованных родителей, большинство из нас скверно питалось, но мы, как на подбор, были здоровее, кру",
   "189": "пнее ребят из других школ города. Наша школа была знаменита. Нас боялись.\n\nНаша команда шестиклассников громила другие команды шестиклассников – вдрызг. Особенно в бейсбол. Со счетом не меньше 14:1; 24:3; 19:2. Мы просто умели бить по мячу.\n\nОднажды во время городского чемпионата среди юниоров нашу команду вызвала кома",
   "190": "нда из средней школы Миранда Белл. Нашлись кое-какие деньги, и каждый игрок из нашей команды получил новую голубую кепку с белой буквой «Д» над козырьком. В этих кепках наша команда выглядела здорово. Когда парни из Миранда Белл – чемпионы среди седьмых классов – появились на поле и наши шестиклассники их увидели, то о",
   "191": "ни просто попадали от смеха. Наши были крупнее, выглядели крепче, двигались ловчее, к тому же было понятно, что наши парни знают о жизни намного больше, чем эти сморчки. Эти ребята из Миранда Белл были чересчур благовоспитанные. Уж очень они казались тихими и вежливыми. Мы – младшеклассники – тоже смеялись. Мы знали, н",
   "192": "аши сделают с ними все, что захотят.\n\nИх питчер был самым крупным игроком в команде. Он выбил из игры трех наших лучших бэттеров. Но у нас еще оставался Лоуэлл Джонсон. Лоуэлл сравнял счет. Так и пошло: обе команды продолжали выбивать игроков или добирались до первой базы, но не больше. Это случилось на седьмой подаче.",
   "193": " Наша команда выставила бэттера – этого кабана Капаллетти. И Капаллетти въебал. Черт, как будто грянул выстрел! Казалось, что мяч вот-вот долетит до здания школы и выбьет окно. Никогда еще я не видел такого удара! Мяч ударился о вершину флагштока и отскочил за пределы поля. Полный круг. Капаллетти бежал от базы к базе,",
   "194": " и наши ребята выглядели здорово в своих новеньких голубых кепках с белой буквой «Д» над козырьком.\n\nПосле этого удара парни из Миранда Белл сломались. Они еще могли отыграться, но эти хлюпики – выходцы из богатых районов – не знали, что значит биться насмерть. Следующий наш игрок взял еще две базы. Как мы орали! Побед",
   "195": "а была за нами. Они уже ничего не могли изменить. Еще три базы за нами. Они меняли питчеров. Одного за другим. Но наши парни брали базу за базой. К концу подачи мы имели девять очков. Восьмую подачу команда Миранда Белл продула всухую.\n\nНаши пятиклассники подошли и вызвали неудачников на махач. А один наш четвероклассн",
   "196": "ик подлетел и прямо на поле схлестнулся с их семиклассником. Ребята из Миранда Белл собрали свое обмундирование и удалились с площадки. Мы вышли на улицу, они нас поджидали.\n\nНичего не оставалось, как ответить за свои слова. Парочка наших ребят вступила в бой. Это было здорово. У обоих из носа текла кровь, но они не от",
   "197": "ступали. Подскочил учитель, который следил за ходом игры, и попытался разнять дерущихся. Но он не знал, как подступиться к ним, и просто прыгал вокруг.\n12\nОднажды отец взял меня с собой на работу. Ни лошади, ни повозки я уже не увидел, теперь отец развозил молоко на грузовике. Получив товар на молокозаводе, мы выехали ",
   "198": "на маршрут. Утро только-только занималось. На небе еще была луна, и я мог видеть звезды. Было холодно, но это бодрило. Мне понравилось быть в это время на улице. Я очень удивился предложению отца прокатиться с ним, поскольку он по-прежнему драл меня своим ремнем для правки лезвия один-два раза в неделю и мы почти не об",
   "199": "щались.\n\nНа каждой остановке отец выходил из машины и относил одну-две бутылки молока. Иногда к молоку он присовокуплял упаковку творога, кусок масла или пахты и, почти всегда, бутылку апельсинового сока. Многие люди оставляли в пустых бутылках записки со своими пожеланиями.\n\nТак мы ехали вдоль домов, останавливались и",
   "200": " разносили товар.\n\n– Ну, парень, в каком мы сейчас едем направлении?\n\n– На север.\n\n– Правильно. Мы едем на север.\n\nМы двигались дальше, сворачивая с улицы на улицу.\n\n– А теперь куда мы направляемся?\n\n– На запад.\n\n– Нет, мы едем на юг.\n\nПосле нескольких остановок он снова спросил меня:\n\n– Допустим, я сейчас высажу тебя ",
   "201": "из грузовика на тротуар и уеду, что ты будешь делать?\n\n– Не знаю.\n\n– Ну, как ты будешь жить?\n\n– Я думаю, пойду назад и буду пить молоко, которое ты оставлял у домов.\n\n– И что ты сделаешь после?\n\n– Я найду полицейского и расскажу ему, что ты сделал.\n\n– Вот как! И что же ты скажешь?\n\n– Скажу ему, что ты сказал мне, что «",
   "202": "запад» – это «юг», потому что хотел от меня избавиться.\n\nНачинало светать, и скоро все заказы были доставлены. Мы остановились у кафе, чтобы позавтракать. К нам подошла официантка.\n\n– Привет, Генри, – поздоровалась она с отцом.\n\n– Привет, Бетти.\n\n– Кто этот малыш? – спросила Бетти.\n\n– Это маленький Генри.\n\n– Ну вылитый",
   "203": " ты.\n\n– Да, кроме моих мозгов.\n\nМы заказали себе еду – яичницу с беконом. После завтрака отец сказал:\n\n– Сейчас начнется самая трудная работа.\n\n– Какая?\n\n– Я должен буду собрать деньги за товар. Некоторые люди не хотят платить.\n\n– Но они должны заплатить.\n\n– Я говорю им то же самое.\n\nМы тронулись в обратный путь. Отец ",
   "204": "останавливал грузовик, выходил и стучался в дверь. Я слышал его жалобные крики:\n\n– ЧЕРТ! А ЧТО, ПО-ТВОЕМУ, Я ДОЛЖЕН ЕСТЬ? ТЫ ВЫСОСАЛ ВСЕ МОЛОКО, ПРИШЛО ВРЕМЯ ВЫСРАТЬ КАКИЕ-НИБУДЬ ДЕНЬГИ!\n\nКаждый раз он подыскивал новые доводы и выражения. Иногда ему удавалось получить деньги, иногда – нет. Потом мы остановились возле н",
   "205": "ебольшого одноэтажного дома, и отец зашел во дворик. Дверь открыла женщина в неподвязанном шелковом кимоно. Она курила сигарету.\n\n– Послушай, детка, мне нужны деньги. Ты и так нагрела меня круче всех!\n\nОна рассмеялась.\n\n– Слушай, заплати половину, мне нужно сдавать деньги.\n\nОна выпустила колечко дыма и нанизала его на ",
   "206": "свой палец.\n\n– Ты должна вернуть деньги, – твердил отец. – Ситуация безнадежная.\n\n– Зайди в дом. Надо поговорить, – сказала женщина.\n\nОтец зашел, и дверь за ним закрылась. Его долго не было. Когда он снова появился в дверях, солнце было уже довольно высоко. Волосы на его голове были взъерошены, на ходу он заправлял руб",
   "207": "ашку в брюки. Он забрался в грузовик.\n\n– Она отдала тебе деньги? – спросил я.\n\n– Все. Это была последняя остановка, – сказал отец. – Больше денег сегодня не будет. Мы поставим грузовик и вернемся домой…\nЯ видел эту женщину еще раз. Однажды по возвращении домой из школы я нашел ее сидящей у нас в гостиной. Мать с отцом ",
   "208": "сидели там же. Мать плакала. Заметив меня, она вскочила, бросилась ко мне и увлекла за собой в мою комнату.\n\n– Генри, ты любишь свою мать? – спросила она, усадив меня на кровать.\n\nПо правде сказать, я не знал, что ответить, но мать выглядела такой несчастной, и я сказал:\n\n– Да.\n\nОна поволокла меня обратно в гостиную.\n\n",
   "209": "– Твой отец говорит, что любит эту женщину, – заявила она при всех.\n\n– Я люблю вас обеих! А сейчас убери отсюда ребенка!\n\nЯ чувствовал, что отец своим поведением причиняет матери боль.\n\n– Я убью тебя, – сказал я ему.\n\n– Убери ребенка!\n\n– Как ты можешь любить эту женщину? – не унимался я. – Посмотри на ее нос. Это же хо",
   "210": "бот!\n\n– О, черт! – воскликнула женщина. – С меня довольно! Выбирай, Генри! Или я – или она! Немедленно!\n\n– Как я могу выбирать? Я люблю вас обеих!\n\n– Я убью тебя! – твердил я.\n\nТут я получил удар по уху и рухнул на пол. Женщина вскочила и выбежала из дома, отец устремился за ней. Но женщина запрыгнула в наш автомобиль,",
   "211": " завела двигатель и поехала. Все произошло очень быстро. Отец бросился вдогонку. Он бежал по улице за автомобилем и орал:\n\n– ЭНДА! ЭНДА! ВЕРНИСЬ!\n\nОна не остановилась, но отец все же догнал ее. Он поравнялся с сиденьем водителя, просунул руку в кабину, но тут автомобиль резко прибавил скорость, и отец остался на дороге",
   "212": " с сумочкой Энды в руках.\n\n– Я чувствовала, что что-то происходит, – сказала мне мать. – Я спряталась в кузове и поймала их. Твой отец привез меня домой вместе с этой ужасной женщиной. Теперь она угнала его автомобиль.\n\nПодошел отец с сумочкой ужасной Энды.\n\n– Все в дом! – приказал он.\n\nМы зашли в дом, и отец закрыл ме",
   "213": "ня в моей комнате. Разразился скандал. Поднялся ужасный крик. Потом отец стал бить мать. Она визжала, но он не останавливался. Я выбрался на улицу через окно и попытался проникнуть в дом через входную дверь, но она была заперта. Я попробовал через заднюю дверь и через задние окна – все было закрыто. Я стоял во дворе и ",
   "214": "слушал вопли и удары.\n\nПотом удары и вопли прекратились, и я слышал, как мать рыдает. Это продолжалось довольно долго. Но постепенно рыдания пошли на убыль и наконец стихли вовсе.\n13\nЯ был в четвертом классе, когда узнал про ЭТО. Вероятно, я был последним из наших ребят. Все дело в том, что я все еще ни с кем не общалс",
   "215": "я. На перемене ко мне подошел какой-то парень:\n\n– Ты знаешь, как ЭТО происходит? – спросил он.\n\n– Что ЭТО?\n\n– Ебля.\n\n– А что это такое?\n\n– У твоей матери есть дырка, – и парень соорудил из большого и указательного пальцев правой руки кольцо, – а у твоего отца – ялда, – тут он выставил указательный палец левой руки и ст",
   "216": "ал тыкать им в кольцо. – Потом из ялды выстреливается сок, и у твоей матери может родиться ребенок, а может и не родиться.\n\n– Бог делает детей, – сказал я.\n\n– Ага, как из жопы пирожок, – ответил парень и удалился.\n\nТрудно было во все это поверить. На уроке я сидел и думал о сказанном. У моей матери есть дырка, а у отца",
   "217": " ялда, которая стреляет соком. Как же могут они заниматься такими вещами, а потом разгуливать как ни в чем не бывало, болтать обо всем на свете и опять украдкой заниматься ЭТИМ? Меня чуть не стошнило, когда я представил себе, что произошел из сока своего отца.\nВ ту ночь, после того как везде в доме погас свет, я лежал ",
   "218": "в своей кровати и ждал. И вдруг довольно отчетливо услышал какие-то звуки. Это скрипела их кровать, будто они на ней скакали. Я вылез из постели, на цыпочках спустился вниз и прижался ухом к двери их комнаты. Кровать продолжала скрипеть. Потом все стихло. Я поспешил вернуться в свою комнату и снова прислушался. Моя мат",
   "219": "ь прошла в ванную, донеслось журчание воды, и она снова вернулась в спальню.\n\nУжас! Неудивительно, что они держали все ЭТО в секрете! Подумать только, все занимаются ЭТИМ! Учителя, директор школы. Все! Это выглядело мерзко. Но потом я подумал: «А что, если бы мне пришлось заниматься ЭТИМ с Лайлой Джейн?» И это показало",
   "220": "сь мне не таким уж и противным.\nНа следующий день в школе я все занятия напролет думал об ЭТОМ. Я разглядывал своих одноклассниц и воображал, что мог бы всем им настрелять своего сока и заделать кучу детей. Я бы наводнил мир такими же парнями, как я, – великими бейсболистами, выбивающими три базы с одного удара. И вот ",
   "221": "перед самым концом занятий наша учительница миссис Уэстфал сказала:\n\n– Генри, останься после урока.\n\nПрозвенел звонок, и все дети разошлись. Я сидел на своем месте и ждал. Миссис Уэстфал проверяла тетради. Я подумал, может, и она хочет немного моего сока. Я представил себе, как загляну ей под платье и увижу дыру.\n\n– Хо",
   "222": "рошо, миссис Уэстфал, я готов, – вырвалось у меня.\n\n– Отлично, Генри. Сначала вытри все с доски, а потом сходи на улицу и вытряси тряпки.\n\nЯ сделал все, как она сказала, и снова сел на свое место. Миссис Уэстфал продолжала заниматься своими тетрадями. На ней было облегающее голубое платье, массивные золотые серьги, а н",
   "223": "а тонком носу поблескивало пенсне. Я продолжал ждать. В конце концов я не выдержал:\n\n– Миссис Уэстфал, зачем вы меня оставили? Она оторвалась от тетради и уставилась на меня.\n\nГлаза у нее были зеленые и, казалось, бездонные.\n\n– Я оставила тебя, потому что иногда ты плохо себя ведешь.\n\n– Ага? – улыбнулся я.\n\nМиссис Уэст",
   "224": "фал сняла пенсне и снова принялась разглядывать меня. Ноги ее были под столом, и я не мог видеть их.\n\n– Сегодня ты был очень невнимателен, Генри.\n\n– Ага.\n\n– Есть такое слово «да». Ты же обращаешься к даме!\n\n– О, я знаю…\n\n– Прекрати разговаривать со мной в таком тоне!\n\n– Как скажете.\n\nМиссис Уэстфал встала, прошлась по ",
   "225": "проходу и села на стол прямо напротив меня. У нее были очень красивые длинные ноги в шелковых чулках. Она улыбнулась мне и погладила по руке.\n\n– Твои родители не балуют тебя любовью, так ведь?\n\n– А мне и не больно-то надо, – ответил я.\n\n– Генри, любовь нужна всем.\n\n– Мне ничего не надо.\n\n– Бедный малыш, – сказала она, ",
   "226": "встала, подошла ко мне вплотную, нежно взяла мою голову и прижала к своей груди.\n\nЯ обнял ее за ноги и слегка сжал.\n\n– Генри, ты должен прекратить драться и ссориться со всеми подряд. Мы хотим тебе помочь.\n\nЯ сжал ее ноги крепче и сказал:\n\n– Хорошо, давайте ебаться!\n\nМиссис Уэстфал оттолкнула меня и отступила:\n\n– ЧТО Т",
   "227": "Ы СКАЗАЛ?\n\n– Я сказал, давай ебаться!\n\nОна очень долго смотрела на меня, потом выговорила:\n\n– Генри, я никогда и никому не передам то, что ты мне сказал: ни директору, ни твоим родителям – никому. Но я больше никогда не хочу слышать от тебя этих слов, ты меня понял?\n\n– Понял.\n\n– Хорошо. А теперь ты можешь идти домой.\n\n",
   "228": "Я встал и направился к двери. Когда я открыл ее, миссис Уэстфал сказала:\n\n– Всего хорошего, Генри.\n\n– Всего хорошего, миссис Уэстфал.\nЯ шел по улице и дивился всему, что произошло. Миссис Уэстфал была не прочь со мной поебаться. Это очевидно. Но она боялась, что об этом могут узнать мои родители, другие учителя, директ",
   "229": "ор школы, – ведь я был еще слишком юный. Но это было так восхитительно – находиться с ней в комнате наедине. Вообще все, что касалось ебли, теперь казалось мне прекрасным, заставляло задуматься, в лучшем смысле.\n\nМой путь к дому пересекал широкий бульвар. Я ступил на пешеходный переход. И вдруг увидел, что прямо на мен",
   "230": "я несется машина. Водитель и не думал сбрасывать скорость. Машину кидало по всей проезжей части. Я попытался отскочить в сторону с его пути, но он, казалось, меня преследовал – куда я, туда и он. Последнее, что я видел, – фары, колеса, бампер, потом удар и темнота…\n14\nОчнулся я в больнице. Надо мной трудились доктор и ",
   "231": "сестра. Они обрабатывали мои колени ватными тампонами, которые были чем-то смочены. Это вызывало жжение. Локти тоже горели.\n\nЯ лежал в постели, сквозь окно светило солнце, и это было приятно. Доктор улыбнулся мне, сестра выпрямилась и тоже улыбнулась. Мне определенно нравилось здесь.\n\n– У тебя есть имя? – спросил докто",
   "232": "р.\n\n– Генри.\n\n– Генри, а дальше?\n\n– Чинаски.\n\n– Поляк, да?\n\n– Немец.\n\n– Почему никто не хочет быть поляком?\n\n– Я родился в Германии.\n\n– А где ты живешь? – спросила сестра.\n\n– У родителей.\n\n– Вот как? И где же это? – спросил доктор.\n\n– А что случилось с моими локтями и коленями? – поинтересовался я.\n\n– Тебя сбила машина",
   "233": ". Хорошо, что колеса прошли мимо. Свидетели утверждают, что водитель был сильно пьян. Сбил и убежал. Но в машине нашли его права. Скоро полиция его разыщет.\n\n– А у вас красивая медсестра, – сказал я доктору.\n\n– Спасибо, – улыбнулась сестра.\n\n– Хочешь пригласить ее на свидание? – спросил доктор.\n\n– А что это?\n\n– Ну, ты ",
   "234": "хотел бы погулять с ней?\n\n– Я даже не знаю, смогу ли я сделать это. Я же еще маленький.\n\n– Сделать что? – удивился доктор.\n\n– Ну, сами знаете.\n\n– Ладно, – рассмеялась сестра, – встретимся, после того как твои колени заживут, и посмотрим, что мы сможем сделать.\n\n– Прошу прощения, – сказал доктор, – но я должен идти осмо",
   "235": "треть следующего пострадавшего. – И вышел из палаты.\n\n– Так, теперь скажи мне, на какой улице ты живешь? – спросила сестра.\n\n– Виргиния-роуд.\n\n– А какой номер, мой сладкий?\n\nЯ назвал номер нашего дома. Она спросила еще про телефон. Я сказал, что есть и телефон, но номера я не знаю.\n\n– Ну ничего, – сказала сестра, – мы ",
   "236": "и так найдем, где это. А ты не волнуйся. Все обошлось. У тебя только шишка на голове и немножко содрана кожа.\n\nСестра действительно была очень красивой и доброй, но я знал, что, как только мои колени заживут, она не захочет со мной встречаться.\n\n– Я хочу остаться здесь, – промямлил я.\n\n– Что? Ты не хочешь возвращаться ",
   "237": "домой к родителям?\n\n– Нет. Оставьте меня здесь.\n\n– Мы так не можем, мой сладкий. Эти кровати нужны другим людям, кто по-настоящему болен или ранен.\n\nОна еще раз улыбнулась и вышла.\nКогда отец узнал, где я нахожусь, он примчался в больницу, вихрем ворвался в палату, выхватил меня из кровати и поволок к выходу.\n\n– Щенок!",
   "238": " Сколько раз я учил тебя, что, перед тем как перейти улицу, нужно посмотреть в ОБЕ стороны?\n\nОн нес меня через холл больницы, когда нам навстречу попалась сестра.\n\n– Прощай, Генри, – сказала она.\n\n– Прощайте, – ответил я.\n\nМы вошли в лифт вместе со стариком на инвалидной коляске, которую толкала санитарка. Лифт пополз ",
   "239": "вниз, и старик забормотал:\n\n– Я думал, что умираю. Я не хочу умирать. Мне страшно…\n\n– Ты достаточно пожил, старый пердун! – проворчал мой отец.\n\nСтарик ошалело вытаращился на нас. Лифт остановился, но двери не открывались. И тут я заметил лифтера, он сидел в углу на маленьком стульчике. Это был карлик, одетый в ярко-кр",
   "240": "асную униформу и такого же цвета фуражку.\n\nКарлик тоже смотрел на отца.\n\n– Сэр, – наконец сказал он, – вы отвратительное мурло!\n\n– Ты, огрызок, – зашипел мой отец, – открывай свою ебаную дверь, или я сделаю это твоей жопой.\n\nДверь распахнулась, и мы устремились к выходу. На мне оставался больничный халат, а моя одежда ",
   "241": "лежала в пакете, что болтался у отца в руке. Мы выскочили во двор. Ветер откинул полу халата, и я увидел свои ободранные колени, они не были забинтованы, лишь смазаны йодом. Отец почти бежал.\n\n– Когда они поймают этого ублюдка, – твердил он, – я разорю его. Я выкачаю из него все до последнего пенни! Он будет содержать ",
   "242": "меня всю оставшуюся жизнь! Меня тошнит от этого молоковоза! Меня воротит от этого молокозавода! «Золотое государство молокопродуктов!» «Золотое государство», поцелуй мою волосатую жопу! Мы уедем на острова в южных морях. Мы будем кушать кокосы и ананасы!\n\nДобежав до нашего автомобиля, отец водрузил меня на переднее сид",
   "243": "енье, сел за руль и запустил двигатель.\n\n– Я ненавижу алкашей! Мой отец был пропойца! Мои братья пьют! Все алкаши – слизняки! Они трусы! Алкаши, которые сбивают детей и удирают, должны гнить в тюрьме всю оставшуюся жизнь!\n\nПока мы ехали домой, он продолжал свой монолог.\n\n– Ты знаешь, что на островах аборигены живут в т",
   "244": "равяных хижинах? Они встают рано утром, и еда уже у них под ногами, она падает с деревьев. Они просто ходят, собирают, что пожелают, и едят – кокосы, ананасы, апельсины. Аборигены думают, что белые люди – боги! Они ловят рыбу, охотятся на кабанов, их девушки танцуют и носят юбки из листьев. Они ласкают своих мужчин, по",
   "245": "глаживая их за ушами. О, «Золотое государство» молокопродуктов, целуй мою волосатую жопу!\nНо мечте моего отца не суждено было сбыться. Полиция поймала человека, который сбил меня, и посадила за решетку. У него была жена, трое детей и не было работы. Он был нищим алкашом. Некоторое время он пробыл в заключении, но мой о",
   "246": "тец отказался выставить против него обвинение.\n\n– Нельзя из репки выжать кровь! – так он объяснил свой отказ.\n15\nОтец всегда гонял дворовых ребят из нашего дома. Я уже говорил, что никогда ни с кем не играл. Но я все же гулял по улице и, так или иначе, виделся с ними.\n\n– Эй, ты, Хренли! – орали они мне. – Почему не сва",
   "247": "ливаешь в свою Германию?\n\nОткуда они разузнали, где я родился? Самое паршивое заключалось в том, что эти парни были примерно моего возраста. Все они жили в одном квартале и ходили в одну католическую школу. Это были крепкие ребята, часами они играли в футбол, и почти каждый день между ними происходили кулачные бои. Воз",
   "248": "главляла шайку четверка – Чак, Эдди, Джин и Фрэнк.\n\n– Эй ты, Хренли, вали к своей немчуре!\n\nОни меня отвергали.\n\nПотом по соседству с Чаком поселился рыжий парень. Он ходил в какую-то спецшколу. Однажды я сидел на улице, когда он вышел из своего дома. Рыжий присел рядом со мной.\n\n– Привет, меня Редом зовут.\n\n– Меня Ген",
   "249": "ри.\n\nМы сидели и смотрели, как другие ребята играют в футбол. Я заметил на левой руке Реда перчатку.\n\n– А чего это у тебя на левой руке перчатка?\n\n– У меня только одна рука, – ответил он.\n\n– Она выглядит как настоящая.\n\n– Это протез. Потрогай.\n\n– Что?\n\n– Потрогай его.\n\nЯ потрогал. Рука была жесткой, как камень.\n\n– Прот",
   "250": "ез по локоть. Ремнями пристегивается. А на локте у меня есть малюсенькие пальчики, с ногтями, ну, как у всех, только они не работают. Это у меня с рождения.\n\n– У тебя есть друзья? – спросил я.\n\n– Нет.\n\n– У меня тоже.\n\n– Эти ребята с тобой не играют?\n\n– Нет.\n\n– Я играю в футбол.\n\n– Ты?\n\n– Запросто, – ответил Ред.\n\n– Дав",
   "251": "ай сыграем.\n\n– Давай.\n\nРед сбегал в гараж, принес мяч и отдал его мне. Затем он снова отбежал на несколько шагов.\n\n– Давай, пасуй…\n\nЯ бросил. Его настоящая рука пошла вперед, ненастоящая тоже, и он поймал пас. Только его протез слегка скрипнул, когда коснулся мяча.\n\n– Здорово, – сказал я. – Теперь ты бросай!\n\nРед взмах",
   "252": "нул рукой – и мяч полетел. Он ударил меня, как снаряд. Я сумел удержать его только потому, что он угодил мне в живот.\n\n– Ты слишком близко стоишь, – сказал я. – Отойди подальше.\n\nНаконец-то, думал я, потренируюсь ловить и бросать. Это было действительно здорово.\n\nЯ был нападающим и сделал крученый бросок. Мяч не долете",
   "253": "л до Реда, но он бросился вперед, прыгнул, схватил его и, перевернувшись два-три раза, поднялся – мяч был в его руках.\n\n– Здорово, Ред. Где ты так научился?\n\n– Отец научил. Мы много тренировались.\n\nОн вернулся на свое место и бросил мяч мне. Мяч пролетел выше моей головы, и я побежал за ним, стараясь поймать его, чтобы",
   "254": " он не перелетел через забор, за которым был уже двор Чака. Но мяч зацепил забор и упал на территорию Чака. Мне пришлось лезть через изгородь. Чак подхватил мяч и послал мне.\n\n– Что, Хренли, подружился с уродом?\nЧерез пару дней мы с Редом снова играли в футбол на газоне перед его домом. Чака с его дружками поблизости н",
   "255": "е было. У нас с Редом все лучше и лучше получалось управляться с мячом. Тренировки шли нам на пользу. Все, что нужно пацану, – немного удачи. Как ни крути, есть некто, кто контролирует, чтобы все получили свой шанс.\n\nЯ принял мяч на плечо, подхватил его, раскрутил и отослал Реду; тот подпрыгнул и поймал подачу. Может, ",
   "256": "когда-нибудь мы смогли бы участвовать в чемпионате Америки. Но тут я увидел приближающихся к нам пятерых парней. Ребята были не из моей школы, примерно наших лет и выглядели опасными. Мы продолжали перебрасываться мячом, а они стояли и смотрели.\n\nПотом один парень зашел на газон. Самый здоровый.\n\n– Ну-ка брось мне мяч,",
   "257": " – сказал он Реду.\n\n– Зачем?\n\n– Хочу посмотреть, смогу ли я поймать твою подачу, или нет.\n\n– А мне плевать, можешь ты ловить или нет.\n\n– Брось мне мяч!\n\n– Эй, у него одна рука, – сказал я. – Отвяжись от него.\n\n– А ты не ввязывайся, обезьянья рожа! – прикрикнул верзила на меня и снова обратился к Реду:\n\n– Бросай мяч!\n\n–",
   "258": " Пошел к черту! – огрызнулся Ред.\n\n– Отберите у него мяч, – приказал парень своим дружкам.\n\nШайка бросилась на нас, но Ред повернулся и закинул мяч на крышу своего дома. У крыши был слишком крутой склон, мяч покатился обратно, но, зацепившись за водосток, остановился. Нас окружили. Пятеро против двоих. «Шансов нет», – ",
   "259": "подумал я, сжал кулак, прицелился одному в висок, ударил и промахнулся. В ответ получил пинок под зад. Это был крепкий удар, боль прошила весь позвоночник – от копчика до затылка. Но тут я услышал хлопок, почти как выстрел винтовки, и один из пятерых напавших, схватившись за голову, рухнул на землю.\n\n– Ой, черт, – заст",
   "260": "онал парень, – он мне череп пробил!\n\nЯ посмотрел на Реда, тот стоял в центре газона и здоровой рукой сжимал протез. Теперь тот у него был вместо дубинки. Еще один замах, хлопок – и следующий на земле. Почувствовав прилив храбрости, я размахнулся и заехал третьему прямо в рыло. Я разбил ему губу, и кровь брызнула на под",
   "261": "бородок. Он отскочил на тротуар. Двое, наблюдавшие за дракой с дороги, смылись. К этому времени с земли поднялись те двое, которых свалил Ред. Они пошатывались и держались за головы. Третий с окровавленным ртом махал им с тротуара. Собравшись, пораженцы стали отступать вдоль улицы. Удалившись на безопасное расстояние, ",
   "262": "верзила повернулся и выкрикнул:\n\n– Мы еще вернемся!\n\nРед бросился за ними, а я за Редом. Мы прекратили погоню только тогда, когда троица скрылась за углом. Вернувшись домой, мы отыскали в гараже лестницу, достали мяч и продолжили игру.\nОднажды в воскресенье мы с Редом решили сходить искупаться в открытом бассейне на ул",
   "263": "ице Баймини. Ред был странный парень – он почти не разговаривал. Я тоже не отличался болтливостью, и мы шли молчком. Просто не о чем было трепаться. Единственный вопрос, который я ему задал, был о его школе, но Ред сказал только, что это спецшкола, за которую его отцу приходится отстегивать немалые денежки.\n\nМы прибыли",
   "264": " на место к полудню, отыскали свободные шкафчики и разделись. Плавки были уже на нас. Ред отстегнул протез и положил его в шкаф. Я впервые видел его без протеза и старался не смотреть на руку, которая заканчивается на локте. Мы направились к бадье с раствором хлора, где все обрабатывали ноги. Вонь была ужасная, но это ",
   "265": "предотвращало грибковые заболевания, так нам объясняли. Наконец мы плюхнулись в бассейн. Вода тоже пованивала. Как только я оказался в бассейне, мне захотелось писать, и я облегчился. Здесь было полно народу: мужчины и женщины, мальчики и девочки, разных возрастов. Реду нравилась вода. Он плескался, прыгал, потом начал",
   "266": " нырять, а когда выныривал, то струйкой выплевывал изо рта воду. Я тоже пытался плавать, но у меня не получалось так самозабвенно, как у Реда. Я никак не мог заставить себя не смотреть на его руку, вернее, на полуруку. Я неизменно пялился на нее, когда Ред не мог этого видеть. Рука действительно заканчивалась на локте,",
   "267": " как будто закруглялась. Я разглядел маленькие пальчики. Мне показалось, что их всего три или четыре: тоненькие, скрюченные, очень красные, с крошечными ноготками. Они не собирались расти дальше; вот такие они были и все тут. Мне не хотелось думать об этих уродцах, и я нырнул, чтобы напугать Реда. Я решил подплыть сзад",
   "268": "и и схватить его под водой за ноги. И вдруг прямо передо мной появилось что-то большое и круглое. С ходу я уткнулся лицом в это большое и круглое и понял, что это огромная мягкая женская задница. В тот же момент меня схватили за волосы и поволокли на поверхность. На женщине была голубая плавательная шапочка с подвязочк",
   "269": "ами, которые скрывались в жировых складках ее подбородка. На передних зубах мерцали серебряные коронки, изо рта несло чесноком.\n\n– Ах ты маленький извращенец! Хотел пощупать на халяву, да?\n\nЯ отпрянул от нее и попятился, она стала преследовать меня. Ее обвислые груди колыхались на воде и гнали перед собой волну.\n\n– У-у",
   "270": ", поганец, онанист сопливый! Хотел полапать мои титьки? Тебе хотелось попробовать, как это, да? А не хочешь попробовать моего говна? Как насчет порции моего говнеца, маленький выродок?\n\nЯ отступал все дальше, становилось все глубже. Я уже поднялся на цыпочки, нахлебался воды, а она все продолжала двигаться на меня – же",
   "271": "нщина-пароход. Дальше я отступать не мог. Она подошла вплотную. Бледные пустые глаза без признаков какого-либо цвета уставились на меня. Я почувствовал, как ее тело коснулось моего.\n\n– А ну-ка, схвати меня за пизду, – приказала она. – Я знаю, ты хотел этого, так давай – хватай! Хватай, тебе говорят!\n\nОна не отступала.\n",
   "272": "\n– Если ты не сделаешь это, я скажу спасателям, что ты приставал ко мне, и тебя посадят в тюрьму! Так что хватай!\n\nЯ не мог решиться на такое. Неожиданно она сама схватила меня между ног и дернула. Она чуть не оторвала мой стручок! Я отпрянул, упал на спину и пошел ко дну. Я отчаянно работал руками, лягался и в конце к",
   "273": "онцов вынырнул. Женщина была в шести футах от меня, и я поплыл вперед, хлебая воду.\n\n– Я скажу спасателям, что ты ко мне приставал! – неслось мне вслед.\n\nМежду нами проплывал мужчина.\n\n– Этот ублюдок, – закричала она ему, указывая на меня, – эта маленькая тварь схватила меня за пизду!\n\n– Успокойтесь, леди, – ответил му",
   "274": "жчина, – мальчик просто подумал, что это решетка от водостока.\n\nЯ добрался до Реда.\n\n– Слушай, надо сматываться! Вон та жирная тетка собирается рассказать спасателям, что я хватал ее за пизду.\n\n– А зачем ты это сделал? – спросил Ред.\n\n– Ну, я хотел попробовать, какая она на ощупь.\n\n– Ну и какая?\n\nМы выскочили из бассей",
   "275": "на, сполоснулись под душем. Ред нацепил свою руку, и мы оделись.\n\n– Ты правда это сделал? – опять спросил Ред.\n\n– Ну, когда-то же надо начинать.\n\nПримерно через месяц семья Реда уехала. В один день они просто исчезли. Как и не было. Ред никогда и ничего мне не рассказывал наперед. Реда не стало, не стало футбола, не ст",
   "276": "ало его тоненьких красных пальчиков с крошечными ноготками, они исчезли. Ред был хорошим парнем.\n16\nНе знаю почему, но Чак, Эдди, Джин и Фрэнк стали брать меня в свои игры. Скорее всего, потому, что в их компанию затесался пятый, и теперь для ровного счета им нужен был еще один игрок. Я по-прежнему играл плохо, и мне н",
   "277": "ужно было много тренироваться, но кое-чему я уже научился. Самым интересным днем недели была суббота. Мы затевали большую игру. К нам присоединялись ребята из других кварталов, и мы играли на проезжей части. Когда мы играли на газонах, пас разрешалось только перехватывать, но, когда мы выходили на улицу, в ход шли блок",
   "278": "и. Тогда и пасов становилось больше, потому что при контактной игре трудно долго продержаться с мячом. Я играл в футбол каждую субботу. Дома у нас были сплошные проблемы, ссоры между матерью и отцом участились, и родители обо мне забыли.\n\nВо время одной такой субботней игры я прорвался сквозь защиту противника и увидел",
   "279": ", что Чак метнул мяч. Это была высокая затяжная свеча. Я помчался вперед к голевой линии, наблюдая за мячом через плечо. Я видел, он летит мне прямо в руки, и я поймал его за гол-линией.\n\nНо тут я услышал пронзительный окрик моего отца:\n\n– ГЕНРИ!\n\nОн стоял на тротуаре напротив нашего дома. Я отдал мяч игроку из нашей к",
   "280": "оманды, а сам побежал к отцу. Вид у него был свирепый. Я так и чувствовал исходящие от него потоки ярости. Он стоял в своей обычной позе: одна нога чуть выставлена вперед, налитое кровью лицо и дергающееся от учащенного дыхания пузо. Как я уже говорил, когда эта шестифутовая махина впадала в бешенство, то подавляла соб",
   "281": "ой все вокруг. Я не мог смотреть ему в глаза, я видел только уши, рот и нос.\n\n– Ну что, – начал он, – теперь ты уже достаточно взрослый и можешь ухаживать за газоном. Ты вырос и должен косить траву, подрезать кусты, поливать цветы. Пришло время поработать. Пора тебе пошевелить своей задницей!\n\n– Но я играю с ребятами в",
   "282": " футбол. Суббота мой единственный день.\n\n– Ты что, перечишь мне?\n\n– Нет.\n\nВ доме из-за занавесок за нами следила мать. Каждую субботу они затевали в доме уборку – пылесосили ковры и половики, полировали мебель, вощили паркет, а потом снова застилали его половиками, так что навощенного паркета и не было видно.\n\nКосилка ",
   "283": "и прочий инструмент лежали на дорожке. Отец показал мне на них:\n\n– Бери косилку и начинай подстригать газон, да смотри, не оставляй полос. Очищай бункер, как только он забьется. Когда закончишь подстригать в одном направлении, сделай то же самое в другом, ясно? Сначала двигайся с севера на юг и с юга на север, а потом ",
   "284": "с востока на запад и с запада на восток. Ты все понял?\n\n– Да.\n\n– И не корчи из себя несчастного, а не то я действительно сделаю тебя несчастным! После того как закончишь с косилкой, возьмешь резак и пройдешься вдоль краев газона мелким ножом. Не забудь подрезать траву под забором, срежь каждый стебелек! Затем… поставиш",
   "285": "ь на резак эту циркулярку и подровняешь край. Запомни, линия края должна быть абсолютно прямой! Понял?\n\n– Да.\n\n– Когда закончишь, возьмешь вот это, – отец показал на большие ножницы, – встанешь на колени и подстрижешь все оставшиеся волоски по всему газону. Затем вытянешь шланг и польешь все клумбы и грядки. Далее пере",
   "286": "ключишь насадку на разбрызгиватель и подержишь фонтан над каждой частью газона по пятнадцать минут. Все, что ты сделаешь здесь, – на газоне и в цветнике, повторишь на заднем дворе. Вопросы есть?\n\n– Нет.\n\n– Отлично. А теперь послушай, что я тебе скажу. Когда ты все сделаешь и здесь и там, я выйду и проверю, и не дай бог",
   "287": ", я увижу хоть одну торчащую травинку! Хоть один волосок! Если найду…\n\nОн выдержал паузу, потом повернулся и пошел к дому, поднялся на веранду, открыл дверь и, хлопнув ею, скрылся. Я взял косилку, выкатил на газон и стал толкать ее с севера на юг. С улицы доносились возгласы ребят – они играли в футбол…\nЯ скосил, выстр",
   "288": "иг и выровнял газон перед домом. Я полил цветочные клумбы и, включив воду, чтобы разбрызгиватель орошал подстриженный газон, двинулся на задний двор. По пути я выровнял края газона вдоль дорожки, ведущей за дом. Не знаю, чувствовал ли я себя более несчастным, я ведь и так был слишком запуган и жалок. Для меня весь мир ",
   "289": "обратился в этот газон, и я должен был просто толкать вперед косилку, и все. И я косил, стриг, резал и… Вдруг остановился. Я испугался, мне показалось, что так будет всегда: пройдет время, ребята закончат игру и пойдут по домам ужинать, пройдет суббота, а я все буду косить и косить…\n\nКогда я снова приступил к работе, т",
   "290": "о заметил, что с заднего крыльца за мной наблюдают мать с отцом.\n\nОни стояли молча, неподвижно. Я толкал косилку, как мне было велено, и вдруг мать сказала отцу:\n\n– Посмотри, а он, когда косит, не потеет, как ты. Посмотри, как он спокоен и непринужден.\n\n– СПОКОЕН? ОН НЕ СПОКОЕН, ОН МЕРТВ!\n\nКогда я в очередной раз прохо",
   "291": "дил мимо них, то услышал окрик:\n\n– ТОЛКАЙ БЫСТРЕЕ! ЧТО ПОЛЗЕШЬ, КАК УЛИТКА!\n\nЯ стал толкать быстрее. Хотя это было тяжело, но мне нравилось. Я толкал все быстрее и быстрее, я почти бежал за косилкой. Скошенная трава летела с такой силой и скоростью, что большая ее часть вылетала из бункера. Я знал, что это разозлит отц",
   "292": "а.\n\n– АХ ТЫ УБЛЮДОК! – заорал он, сбежал с крыльца и заскочил в гараж.\n\nОбратно он выскочил с поленом в руке, небольшим, примерно в фут длиной. Краем глаза я увидел, как он швырнул его в меня. Я даже не попытался увернуться. Полено угодило в правую ногу. Боль была ужасная. Нога отнялась, и мне пришлось силой заставить ",
   "293": "себя продолжить работу. Я толкал косилку вперед и старался не хромать. На обратном пути я наткнулся на это полено, подобрал его, отбросил в сторону и продолжил косьбу. Боль не стихала.\n\n– СТОЙ! – приказал отец. Я остановился.\n\n– Я хочу, чтобы ты вернулся и еще раз прошел то место, где ты косил с переполненным бункером.",
   "294": " Ты понял меня?\n\n– Да.\n\nОтец повернулся и пошел к заднему крыльцу. Я вновь взялся за работу. А они стояли на крыльце и смотрели на меня.\nПо окончании работы мне нужно было вымести всю траву с дорожки и вымыть ее. Я уже практически все закончил, оставалось лишь полить газон за домом по пятнадцать минут на каждую сторону",
   "295": ". Я протянул шланг за дом, установил разбрызгиватель, когда отец снова вышел из дома.\n\n– Перед поливкой я хочу проверить, как выстрижен газон.\n\nОн вышел на середину газона, опустился на четвереньки и низко склонил голову, почти прижавшись щекой к траве, чтобы видеть оставшиеся травинки. Он прижимался то одной щекой, то",
   "296": " другой. Я ждал.\n\n– АГА! – воскликнул отец, подскочил и бросился к дому. – МАМА! МАМА! МАМА! – Он вбежал на крыльцо.\n\n– Что такое?\n\n– Я нашел волосок! – завопил он и скрылся в доме.\n\n– Нашел?\n\n– Да! Пошли, я тебе покажу!\n\nОтец снова появился на крыльце, за ним поспешала мать.\n\n– Вот здесь! Здесь! Сейчас я покажу тебе! ",
   "297": "– тараторил отец, брякнувшись на четвереньки.\n\n– Вот, я вижу! О, я вижу два волоска!\n\nМать опустилась рядом с ним. Я стоял и дивился на двух сумасшедших.\n\n– Видишь? – спросил он ее. – Два волоска. Ты видишь их?\n\n– Да, папочка, вижу…\n\nНаконец они поднялись. Мать пошла в дом, а отец посмотрел на меня:\n\n– Иди в дом… – при",
   "298": "казал он.\n\nЯ пошел, отец последовал за мной.\n\n– В ванную.\n\nИ вот он закрыл за нами дверь.\n\n– Спусти штаны.\n\nЯ слышал, как он снимает с крючка ремень для правки бритв. Правая нога все еще болела. Но для меня, перенесшего столько жоподралок, это уже не имело никакого значения. Весь мир за дверью ванной ровным счетом ниче",
   "299": "го не значил. Миллионы людей, собак, кошек, сусликов, зданий, улиц – все померкло. Только отец с ремнем в руке и я. По утрам он правил свою бритву на этом ремне, и я с ненавистью наблюдал, как он стоит перед зеркалом с намыленной физиономией и бреется.\n\nИ вот я получил первый удар. Раздался плоский и громкий звук. Этот",
   "300": " звук для меня был почти так же невыносим, как и боль. Еще удар. Отец махал ремнем, как заведенная машина. У меня было такое чувство, что я в могиле. Еще удар, и я подумал, что, наверное, это последний. Но я ошибся. Он бил и бил. У меня уже не было ненависти к нему. Он просто перестал для меня существовать, мне хотелос",
   "301": "ь лишь поскорее убраться из его дома. Я даже не мог плакать. Мне было слишком больно. Больно и противно. Он ударил еще пару раз и остановился. Я ждал и слушал, как он вешает ремень на место.\n\n– Следующий раз я не хочу видеть ни одного волоска, – сказал он и вышел.\n\nЯ осмотрелся – стены были прекрасными, ванна была прек",
   "302": "расна, тазик и занавеска были превосходны, и даже унитаз стал восхитительным – мой отец ушел.\n17\nИз всех парней, живших в нашем квартале, Фрэнк был лучшим. Мы подружились и всегда гуляли вместе, больше нам никто не был нужен. С общей компанией у Фрэнка тоже не ладилось, так или иначе его выживали из шайки, и он стал во",
   "303": "диться со мной. Фрэнк был не такой, как Дэвид, с которым мы возвращались из школы домой. С ним было намного интересней. Я даже стал посещать католическую церковь, потому что туда ходил Фрэнк, к тому же это нравилось моим родителям. Воскресная месса навевала тоску. И еще мы должны были изучать катехизис – скучные вопрос",
   "304": "ы и скучные ответы.\n\nОднажды днем мы сидели на моей веранде, и я читал Фрэнку катехизис:\n\n– Бог имеет телесные глаза и все видит.\n\n– Телесные глаза? – переспросил Фрэнк.\n\n– Да.\n\n– Это вот такие, что ли? – снова спросил он, сжал кулаки и приложил их к своим глазам. – У него вместо глаз бутылки с молоком, – сказал Фрэнк,",
   "305": " поворачиваясь ко мне и вдавливая кулаки в глазницы.\n\nЯ засмеялся. Фрэнк тоже. Мы долго хохотали. Потом Фрэнк остановился и спросил:\n\n– Как ты думаешь, Он нас слышал?\n\n– Я думаю – да. Раз Он может все видеть, значит, может и все слышать.\n\n– Я боюсь, – зашептал Фрэнк. – Вдруг Он захочет нас убить. Как ты думаешь, он убь",
   "306": "ет нас?\n\n– Не знаю, – ответил я.\n\n– Лучше посидим и подождем. Только не шевелись. Сиди тихо.\n\nМы сели на ступеньки и стали ждать. Мы прождали долго.\n\n– Наверное, Он не собирается убивать нас прямо сейчас, – наконец сказал я.\n\n– Да, решил не торопиться, – отозвался Фрэнк.\n\nМы подождали еще с часик и пошли к Фрэнку. Он с",
   "307": "троил модель аэроплана, и мне хотелось посмотреть…\n\nНаступил день нашей первой исповеди, и мы пошли в церковь. Как-то в кафе-мороженом мы познакомились со священником и разговорились. Мы даже заходили к нему домой. Он жил в доме за церковью со своей старой женой. Мы просидели у него довольно долго и завалили его всевоз",
   "308": "можными вопросами о Боге: а какого Он роста? И что же, Он целый день сидит в своем кресле? А Он ходит в туалет, как все это делают? Священник никогда не давал нам точных ответов на наши конкретные вопросы, но все равно казался отличным мужиком, у него была приятная улыбка.\n\nПо дороге в церковь мы думали о том, как прой",
   "309": "дет наша первая исповедь. Мы уже подходили к церкви, когда за нами увязалась бездомная собака. Она была очень худая и голодная. Мы остановились и приласкали ее, почесали спину.\n\n– Жаль, что собаки не могут попасть в рай, – сказал Фрэнк.\n\n– Почему это?\n\n– Для этого нужно быть крещеным.\n\n– Давай окрестим ее.\n\n– Думаешь?\n",
   "310": "\n– Она заслужила свой шанс попасть в рай.\n\nЯ взял собаку на руки, и мы вошли в церковь. Подтащили псину к чаше со святой водой. Я держал ее за шею, пока Фрэнк брызгал водой ей на лоб приговаривая:\n\n– При сем крещу тебя.\n\nПотом мы вытащили собаку обратно на улицу и отпустили.\n\n– Смотри-ка, она даже выглядит как-то по-др",
   "311": "угому, – сказал я.\n\nСобака потеряла к нам всякий интерес и потрусила дальше по тротуару, а мы вернулись в церковь. Снова подойдя к чаше, мы помакали пальцы в святую воду и перекрестились. Дальше мы оба встали на колени на низкую скамеечку рядом с исповедальней, вход в которую был закрыт занавеской. Вскоре из-за занавес",
   "312": "ки вышла толстая тетка. Когда она проходила мимо, я учуял крепкую вонь ее тела. Это была смесь запаха церкви и еще чего-то наподобие мочи. Каждое воскресенье люди приходили на мессу и нюхали эту смесь, но никто ничего не говорил. Я собирался поговорить об этом со священником, но не смог. Возможно, подумал я, этот запах",
   "313": " источают свечи.\n\n– Я пошел, – сообщил Фрэнк, поднялся и скрылся за занавеской.\n\nОн пробыл там довольно долго, а когда снова появился, на его лице сияла улыбка.\n\n– Здорово! Это было здорово! Сейчас твоя очередь!\n\nЯ встал, отвел занавеску и вошел. Было темно. Я снова опустился на колени. Все, что я смог разглядеть, – эт",
   "314": "о ширму прямо передо мной. Фрэнк говорил, что за ней прячется Бог. Я стоял на коленях и пытался думать о чем-нибудь плохом, что я натворил, но на ум ничего не шло. Сколько я ни пытался, ничего не получалось. Я словно отупел. Я не знал, что мне делать.\n\n– Ну, начинай, – сказал чей-то голос. – Говори что-нибудь!\n\nГолос б",
   "315": "ыл сердитый. Я не ожидал услышать здесь что-либо подобное. Я думал, у Бога достаточно времени. Я испугался и решил врать.\n\n– Хорошо, – начал я. – Я… ударил своего отца. Я… проклял мать… Я украл деньги из ее сумочки и потратил их на шоколадные батончики. Я выпустил воздух из мяча Чака. Я заглядывал под платье одной дево",
   "316": "чке. Я ударил мать и съел свою козявку. Наверно, это все… Ах да, сегодня я окрестил собаку.\n\n– Ты окрестил собаку?!\n\nЯ понял – это конец. Смертный грех. Дальше продолжать не имело смысла. Я встал, чтобы удалиться. Не помню, посоветовал мне голос прочитать какую-нибудь молитву или он так ничего и не сказал на прощанье. ",
   "317": "Я отодвинул занавеску – на скамейке меня поджидал Фрэнк. Мы вышли из церкви и снова оказались на улице.\n\n– Я чувствую очищение, – сказал Фрэнк. – А ты?\n\n– Нет.\n\nБольше я не исповедовался. Эта процедура была похлеще даже утренней мессы.\n18\nФрэнк обожал аэропланы. Он давал мне почитать много разной макулатуры о Первой ми",
   "318": "ровой войне. Лучшими летчиками считались «Летающие тузы». Их воздушные схватки – «собачьи бои» – были грандиозны, в небе кружились огромные клубки из «спадов» и «фоккеров». Я читал все истории о воздушных боях. Мне не нравилось только то, что немцы всегда проигрывали. В остальном это было здорово.\n\nЯ любил приходить к ",
   "319": "Фрэнку за журналами. У его матери были красивые ноги, и она всегда надевала туфли на высоком каблуке. Я наблюдал за ней, когда она сидела в кресле, забросив ногу на ногу и высоко задрав юбку. Отец Фрэнка сидел в кресле напротив, и оба они всегда были пьяные. Отец Фрэнка во время Первой мировой был летчиком и потерпел а",
   "320": "варию. У него в одной руке вместо кости была проволока. Он получал пенсию и тоже мне очень нравился. Когда мы приходили в его дом, он всегда спрашивал нас:\n\n– Ну, как дела, ребята? Что новенького?\n\nИ вот однажды мы узнали об авиационном шоу. Зрелище было организовано с размахом. Фрэнк достал карту, и мы решили добирать",
   "321": "ся автостопом. Честно говоря, я думал, что мы, скорее всего, не попадем на это представление, но Фрэнк сказал, что мы там будем. Его отец дал нам деньги.\n\nМы вышли на бульвар вместе с нашей картой и остановили машину. Водитель согласился немного подвезти нас. Это был уже пожилой мужчина с мокрыми губами, которые он пос",
   "322": "тоянно облизывал. На нем была старая клетчатая рубашка, застегнутая наглухо. Галстука он не носил. И еще у него были странные лохматые брови, которые свисали ему прямо на глаза.\n\n– Меня зовут Дэниел, – сказал он. За нас ответил Фрэнк:\n\n– Это Генри, а я – Фрэнк.\n\nДэниел помолчал, потом вытянул сигарету «Лаки страйк» и п",
   "323": "рикурил.\n\n– У вас есть родители, ребята?\n\n– Да, – ответил Фрэнк.\n\n– Да, – повторил я.\n\nСигарета у Дэниела была уже вся мокрая. Он остановил машину на светофоре и заговорил:\n\n– Я вчера был на пляже, там легавые заловили под пирсом двух парней. Один отсасывал у другого. Их повязали и повезли в каталажку. Какое дело легав",
   "324": "ым, кто у кого отсасывает? Меня это просто бесит.\n\nЗагорелся зеленый, и Дэниел поехал дальше.\n\n– Не кажется ли вам, что это свинство? Один парень отсасывает у другого, а их хватают и волокут в тюрьму!\n\nМы промолчали.\n\n– Нет, ну как вы думаете, – не унимался Дэниел, – имеют ребята право брать друг у друга за щеку?\n\n– На",
   "325": "верное, да, – сказал Фрэнк.\n\n– Ага, – подтвердил я.\n\n– А вы куда, ребята, направляетесь? – заинтересовался Дэниел.\n\n– На авиационное шоу, – ответил Фрэнк.\n\n– О, авиацирк! Я тоже люблю авиацию! Вот что я скажу вам, ребята, вы возьмете меня с собой, а я довезу вас прямо до места. Как?\n\nМы молчали.\n\n– Ну что, договорились",
   "326": "?\n\n– Договорились, – отозвался Фрэнк.\n\nОтец Фрэнка дал нам денег и на билеты, и на проезд, но мы рассчитывали сэкономить на автостопе.\n\n– Ребята, а может, лучше съездим покупаться? – предложил Дэниел.\n\n– Нет, – отказался Фрэнк, – мы хотим посмотреть шоу.\n\n– Да купаться веселее. Поиграем в догонялки. Я знаю одно местечк",
   "327": "о, где никого не бывает. Не бойтесь, это не под пирсом.\n\n– Мы хотим посмотреть авиашоу, – не сдавался Фрэнк.\n\n– Хорошо, – отступился Дэниел, – едем смотреть авиашоу.\nДэниел подъехал к месту проведения шоу и остановился на стоянке. Мы вылезли из машины, и, пока Дэниел возился с ключами, Фрэнк сказал:\n\n– БЕЖИМ!\n\nМы броси",
   "328": "лись к проходным воротам. Дэниел заорал нам вслед:\n\n– ЭЙ, ВЫ, НЕГОДЯИ! ВЕРНИТЕСЬ! ВЕРНИТЕСЬ, Я ВАМ ГОВОРЮ!\n\nМы продолжали бежать.\n\n– Черт, – сказал Фрэнк, – этот козел настоящий придурок!\n\nМы были почти у цели.\n\n– Я ДОСТАНУ ВАС, СОСУНКИ! – неслось нам вслед.\n\nМы расплатились и заскочили за ограждение. Представление еще",
   "329": " не началось, но толпа собралась уже огромная.\n\n– Давай спрячемся под трибуной, там он нас не найдет, – предложил Фрэнк.\n\nТрибуна была временная и наскоро сбита из досок, мы нырнули под нее.\n\nТам уже находилось двое парней. Им было лет по 13–14, года на 3–4 постарше нас. Они стояли посередине возвышающихся скамеек и см",
   "330": "отрели вверх.\n\n– На что это они смотрят? – спросил я.\n\n– Пойдем, глянем, – сказал Фрэнк.\n\nМы двинулись к парням, но один из них заметил нас и заорал:\n\n– Эй вы, молокососы, валите отсюда!\n\n– А что вы там разглядываете? – спросил Фрэнк.\n\n– Я же сказал, пошли отсюда, педики!\n\n– Да ладно тебе, Марти, пусть посмотрят! – вст",
   "331": "упился второй.\n\nМы подошли к ним поближе и задрали головы.\n\n– Ну и что? – спросил я.\n\n– Бля, ты чего, не видишь ее? – удивился Марти.\n\n– Кого?\n\n– Пизду.\n\n– Пизду? Где?\n\n– Да вон же она! Смотри сюда, – и он показал мне.\n\nТам наверху сидела женщина, подол ее юбки задрался, трусов на ней не было, и через щель между доскам",
   "332": "и можно было видеть ее влагалище.\n\n– Теперь видишь?\n\n– Ага, вижу, – опередил меня Фрэнк, – волосатая.\n\n– Все правильно, – улыбнулся Марти, – а теперь, ребята, мотайте отсюда и держите языки за зубами.\n\n– Ну, можно нам еще посмотреть? – заканючил Фрэнк. – Мы просто посмотрим еще разок, и все.\n\n– Ладно, но только недолго",
   "333": ".\n\nМы стояли, задрав головы, и смотрели на волосатое чудо.\n\n– Я вижу ее, – сказал я.\n\n– Да, настоящая пизда, – отозвался Фрэнк.\n\n– Точно, самая настоящая, – вторил я.\n\n– Ага, – подтвердил парень, который позволил нам подойти, – самая что ни есть натуральная.\n\n– Я ее на всю жизнь запомню, – заявил я.\n\n– Ну все, ребята, ",
   "334": "хватит, вам пора уходить, – обломал Марти.\n\n– Зачем? – не отступал Фрэнк. – Почему мы не можем смотреть с вами?\n\n– Потому что, – ответил парень, – я кое-что хочу сделать. Давайте, проваливайте!\n\nМы пошли прочь.\n\n– Интересно, что он собирается сделать? – спросил я.\n\n– Не знаю, – ответил Фрэнк, – может, хочет запустить в",
   "335": " нее камнем.\nМы вылезли из-под трибуны и осмотрелись – нет ли поблизости Дэниела. Его нигде не было.\n\n– Наверное, он ушел, – предположил я.\n\n– Да, такой мудак, как он, не может любить аэропланы, – заверил Фрэнк.\n\nМы забрались на трибуну и стали ожидать начала представления. Я искал взглядом ту женщину.\n\n– Интересно, ко",
   "336": "торая из них? – спросил я Фрэнка.\n\n– Бесполезно, – отмахнулся Фрэнк, – отсюда ты ее никогда не узнаешь.\n\nИ вот шоу началось. Летчик на «фоккере» исполнял фигуры высшего пилотажа. Это было здорово. Он делал мертвую петлю, крутил бочку, опрокидывался в отвесное пике, проносился над самой землей, выполнял переворот Иммель",
   "337": "мана. Но самый эффектный его трюк заключался в следующем: две красные косынки закрепляли на шестах, примерно в шести футах от земли. «Фоккер» снижался, заваливаясь на одно крыло, на конце которого был приделан крюк. Этим крюком он сдирал с шеста косынку, затем разворачивался, заваливался на другое крыло и вторым крюком",
   "338": " срывал другую косынку.\n\nПотом аэропланы делали на небе надписи – это казалось скучным. Гонки на воздушных шарах вообще были глупыми. Но вот наконец они показали что-то стоящее – гонки на низкой высоте по периметру, заданному четырьмя столбами. Аэропланы должны были двенадцать раз облететь этот прямоугольник. Если пило",
   "339": "т подымался выше столбов, его тут же дисквалифицировали. Гоночные самолеты стояли на земле и разогревали двигатели. Все они были разной конструкции. У одного был тонкий длинный фюзеляж и маленькие крылья, другой, наоборот, – толстый и круглый, почти как футбольный мяч, а у третьего совсем не было фюзеляжа – одно большо",
   "340": "е крыло. В общем, каждый был по-своему оригинален и своеобразно раскрашен. Победителю доставался приз в сто долларов. Пилоты разогревали двигатели своих аппаратов, и зрителям не терпелось. Наконец моторы взревели так, будто хотели вырваться из нутра аэропланов, судья опустил флаг, и машины пошли на взлет. В гонках учас",
   "341": "твовало шесть самолетов, и места по периметру для всех было мало. Одни летчики заняли предельно низкую высоту, другие – предельно высокую, остальные оказались между ними. Несколько смельчаков сделали первый поворот вокруг столба прямо на взлете, другие повернули еще на земле, что показалось нам жульничеством. Зрелище б",
   "342": "ыло замечательным и жутким. И тут у одного самолета отвалилось крыло, он ударился о землю, подпрыгнул, двигатель выстрелил снопом пламени и дыма, самолет снова рухнул на землю и перевернулся. К нему помчались «скорая помощь» и пожарка. Другие самолеты продолжали гонку. У следующего аппарата взорвался двигатель. Он зака",
   "343": "чался и ринулся вниз, будто что-то обронил, ударился о землю и развалился на части. Но странная вещь! Фонарь кабины откинулся, из нее выбрался пилот и стал поджидать спешащую к нему «скорую помощь». Он помахал трибунам, и толпа бешено зааплодировала. Это было чудесно.\n\nИ вдруг произошла трагедия. Два самолета зацепилис",
   "344": "ь крыльями, когда совершали поворот вокруг столба. Они закружились в воздухе, рухнули на землю и загорелись. И снова «скорая помощь» и пожарка ринулись на место катастрофы. Мы видели, как обоих летчиков извлекли из-под полыхающих обломков и положили на носилки. Печальное зрелище – два отчаянных смельчака, и оба, вероят",
   "345": "но, останутся калеками или умрут.\n\nНо оставшиеся два аэроплана – № 5 и № 2 – продолжали бой за приз. № 5 – самолет с длинным тонким фюзеляжем и маленькими крыльями – летал намного быстрее № 2, который смахивал на футбольный мяч. Правда, № 2 сокращал отставание на поворотах, закладывая их чуть круче, но это мало помогал",
   "346": "о, № 5 лидировал.\n\n– Самолет номер пять, – объявил комментатор, – впереди на два круга, и ему осталось преодолеть всего два круга.\n\nВсе шло к тому, что приз достанется пятому номеру. Но… он врезался в столб. Вместо того чтобы облететь, он просто протаранил его и устремился к земле. Машина неумолимо теряла высоту, все н",
   "347": "иже и ниже, хотя двигатель работал на полных оборотах, и вот колеса ударились о поле, самолет высоко подпрыгнул, перевернулся, плюхнулся на землю и пробороздил длинную полосу. И снова у «скорой помощи» и пожарной машины было много работы.\n\nВторой номер облетел оставшиеся три столба, затем сделал поворот над рухнувшим с",
   "348": "оперником и приземлился. Он выиграл главный приз. Из самолета вылез жирный парень, точно такой же, как его аэроплан. А я ожидал увидеть красивого крепкого молодца. Толстяку просто повезло. Ему почти не аплодировали.\nКонец ознакомительного фрагмента.\nТекст предоставлен ООО «ЛитРес».\n\nПрочитайте эту книгу целиком, купив ",
   "349": "полную легальную версию (https://www.litres.ru/charlz-bukovski/hleb-s-vetchinoy/?lfrom=159481197) на ЛитРес.\n\nБезопасно оплатить книгу можно банковской картой Visa, MasterCard, Maestro, со счета мобильного телефона, с платежного терминала, в салоне МТС или Связной, через PayPal, WebMoney, Яндекс.Деньги, QIWI Кошелек, б",
   "350": "онусными картами или другим удобным Вам способом.\nnotes\nПримечания\n1\nСимвол американского мужества и самопожертвования: в местечке Вэлли-Фордж под Филадельфией армия под командованием Джорджа Вашингтона провела зиму с 1777 на 1778 г., сократившись втрое.\n"
}