{
   "1": "Хлеб с ветчиной\nЧарльз Буковски\n\n\nЧарльз Буковски – один из крупнейших американских писателей XX века, автор более сорока книг, среди которых романы, стихи, эссеистика и рассказы. Несмотря на порою шокирующий натурализм, его тексты полны лиричности,",
   "2": "даже своеобразной сентиментальности.\n\n«Хлеб с ветчиной» – самый проникновенный роман Буковски. Подобно «Приключениям Гекльберри Финна» и «Ловцу во ржи», он написан с точки зрения впечатлительного ребенка, имеющего дело с двуличием,",
   "3": "претенциозностью и тщеславием взрослого мира. Ребенка, постепенно открывающего для себя алкоголь и женщин, азартные игры и мордобой.\n\nВ формате a4.pdf сохранен издательский макет книги.",
   "4": "Чарльз Буковски\n\nХлеб с ветчиной\n\n\n\nВсем отцам посвящается\n\n\n\n\n\n\n\n1\n\n\nМое первое воспоминание – я сижу под столом. Вокруг меня ноги людей вперемежку с ножками стола, бахрома свисающей скатерти. Темно, и мне нравится сидеть под столом.",
   "5": "Это было в Германии в 1922 году, мне тогда шел второй год. Под столом я себя чувствовал превосходно. Казалось, никто не знает, где я нахожусь. Я наблюдал за солнечным лучиком, который странствовал по половику и ногам людей. Мне нравился этот «странник».",
   "6": "Ноги людей были мало интересны, по крайней мере, не так, как свисающая скатерть, или ножки стола, или солнечный лучик.\n\nПотом провал… и рождественская елка. Свечи. На ветках маленькие птички с крохотными ягодными веточками в клювиках, на макушке – звезда.",
   "7": "Двое взрослых орут и дерутся, потом садятся и едят, всегда эти взрослые едят. И я ем тоже. Моя ложка устроена таким образом, что если я хочу есть, то мне приходится поднимать ее правой рукой. Как только я пробую орудовать левой, ложка проскакивает мимо рта.",
   "8": "Но мне все равно хочется поднимать ложку левой.\n\nДвое взрослых: один, что покрупнее, – с вьющимися волосами, большим носом, огромным ртом и густыми бровями; он всегда выглядел сердитым и часто кричал; другая, что помельче, – тихая,",
   "9": "с круглым бледным лицом и большими глазами. Я боялся обоих. Иногда появлялась и третья – жирная старуха в платье с кружевным воротником. Еще помню огромную брошь на ее груди и множество волосатых бородавок на лице. Первые двое звали ее «Эмили». Собравшись втроем,",
   "10": "они плохо ладили. Эмили – моя бабушка по линии отца. Отца звали Генри, мать – Катарина. Я никогда не обращался к ним по имени. Я был Генри-младший. Все эти люди говорили на немецком, то же пытался делать и я.\n\nПервые слова, которые я помню, были слова моей бабушки,",
   "11": "произнесенные за обеденным столом. «Я всех вас похороню!» – заявила она, перед тем как мы взяли свои ложки. Эмили неизменно повторяла эту фразу, когда семья садилась за стол. Вообще, казалось, что нет ничего важнее еды.",
   "12": "По воскресным дням мы ели картофельное пюре с мясной подливкой. По будням – ростбиф, колбасу, кислую капусту, зеленый горошек, ревень, морковь, шпинат, бобы, курятину, фрикадельки со спагетти, иногда вперемешку с равиоли; еще были вареный лук,",
   "13": "спаржа и каждое воскресенье – земляника с ванильным мороженым. За завтраком мы поглощали французские гренки с сосисками либо лепешки или вафли с беконом и омлетом. И всегда кофе. Но что я помню лучше всего,",
   "14": "так это картофельное пюре с мясной подливкой и бабушку Эмили со своим «Я всех вас похороню!»\n\nПосле того как мы перебрались в Америку, бабушка часто приходила к нам в гости, добираясь из Пасадены в Лос-Анджелес на красном трамвае.",
   "15": "Мы же изредка навещали ее на своем «форде».\n\nМне нравился бабушкин дом. Маленькое строение в тени перечных зарослей. Эмили держала множество канареек в разновеликих клетках. Один наш визит я помню особенно хорошо.",
   "16": "В тот вечер бабушка накрыла все свои клетки белыми капотами, чтобы птицы заткнулись. Взрослые уселись в кресла и повели разговор. В комнате было пианино, я примостился у инструмента и, ударяя по клавишам, вслушивался в раздающиеся звуки.",
   "17": "Больше всего мне нравились крайние клавиши верхнего регистра – их звуки походили на удары кусочков льда друг о друга.\n\n– Скоро ты прекратишь это? – рявкнул отец.\n\n– Пусть мальчик поиграет, – заступилась бабушка.\n\nМоя мать лишь улыбнулась.\n\n– Этот карапуз,",
   "18": "– поведала всем бабушка, – когда я попыталась вытянуть его из кроватки, чтобы поцеловать, ударил меня по носу!\n\nОни снова заговорили о своем, а я продолжил играть на пианино.\n\n– Почему ты не настроишь инструмент? – нервничал отец.",
   "19": "Потом меня позвали навестить моего дедушку. Он не жил с бабушкой. Мне говорили, что дедушка плохой человек и от него дурно пахнет.\n\n– Почему от него дурно пахнет? Они не отвечали.\n\n– Почему от него дурно пахнет?\n\n– Он пьет.",
   "20": "Мы загрузились в «форд» и отправились навестить дедушку Леонарда. Когда машина подъехала к его дому и остановилась, хозяин уже стоял на крыльце. Он был стар, но держался очень прямо. В Германии дедушка был армейским офицером и подался в Америку, когда прослышал,",
   "21": "что даже улицы там мощены золотом. Золота не оказалось, и Леонард стал главой строительной фирмы.\n\nНикто не выходил из машины. Дедушка подал мне знак движением пальца. Кто-то открыл дверь, я выбрался из машины и пошел к старику.",
   "22": "Его волосы и борода были совершенно белыми и слишком длинными. По мере приближения я мог видеть, что глаза его необыкновенно сверкают, как голубые молнии. Я остановился в небольшом отдалении от старика.\n\n– Генри, – проговорил дедушка, – мы хорошо знаем друг друга.",
   "23": "Заходи в дом.\n\nОн протянул мне руку. Когда я подошел ближе, то уловил крепкий дух его дыхания. Запах действительно был дурным, но он исходил от самого хорошего человека, которого я знал, и поэтому не пугал меня.\n\nЯ проследовал за ним в дом.",
   "24": "Дедушка подвел меня к стулу.\n\n– Садись. Я очень рад видеть тебя, – сказал он и ушел в другую комнату.\n\nКогда дедушка возвратился, в руках у него была маленькая жестяная коробочка.\n\n– Это тебе. Открой.\n\nЯ никак не мог справиться с крышкой, коробочка не открывалась.",
   "25": "– Подожди, – вмешался дедушка, – дай-ка я тебе помогу.\n\nОн ослабил крышку и протянул коробочку мне обратно. Я откинул крышку и заглянул внутрь: там лежал крест – Германский крест на ленточке.\n\n– Ой, нет, – сказал я, – ты же хранишь его.\n\n– Бери,",
   "26": "это всего лишь окислившийся значок.\n\n– Спасибо.\n\n– Теперь тебе лучше идти. Иначе они будут волноваться.\n\n– Ладно. До свидания.\n\n– До свидания, Генри. Нет, подожди-ка…\n\nЯ остановился. Он запустил пальцы в маленький кармашек своих широких брюк,",
   "27": "вытянул за длинную золотую цепочку золотые карманные часы и протянул их мне.\n\n– Спасибо, дедушка…\n\nВсе ждали меня, не покидая машины. Я вышел из дома, занял свое место в «форде», и мы тронулись в обратный путь.",
   "28": "Всю дорогу бабушка и родители без умолку болтали о разных вещах. Эти люди могли трындеть о чем угодно, но никогда не говорили о моем дедушке.\n\n\n\n\n2\n\n\nПомню наш «форд» – «модель Т». Высокие подножки казались приветливыми и в холодные дни, и ранним утром,",
   "29": "и в любое время. Чтобы завести автомобиль, отец должен был вставлять спереди в двигатель рукоять и довольно долго крутить ее.\n\n– Так можно и руку сломать. Отдача, будто лошадь лягается.\n\nПо воскресеньям, когда бабушка не приезжала к нам,",
   "30": "мы совершали на «модели Т» прогулки. Мои родители любили апельсиновые рощи. Мили за милями тянулись деревья, покрытые цветами либо усеянные плодами. Родители заготавливали для пикника корзинку и металлический ящик. В ящик, среди кусков сухого льда,",
   "31": "помещали банки с разными фруктами, в корзинку упаковывали сэндвичи со шницелем, ливерной колбасой и салями, а еще картофельные чипсы, бананы и содовую. Напиток постоянно попадал между корзинкой и ящиком-холодильником, он быстро остывал, и потом приходилось ждать,",
   "32": "пока солнце его согреет.\n\nОтец курил сигареты «Кэмэл» и мог показать нам кучу игр и фокусов с пачкой от этих сигарет. Например, сколько пирамид изображено на рисунке? Нужно было сосчитать их. Мы считали, а после он показывал гораздо больше,",
   "33": "чем нам удалось обнаружить.\n\nБыли еще трюки с горбами верблюдов и с написанными словами. О, это были волшебные сигареты!\n\nОсобенно врезалось в память одно воскресенье. Наша корзинка для пикников была уже пуста,",
   "34": "но несмотря на это мы ехали вдоль апельсиновых рощ все дальше и дальше от нашего дома.\n\n– Папочка, а у нас хватит бензина? – поинтересовалась мать.\n\n– Хватит, хоть залейся этим чертовым бензином.\n\n– А куда мы едем?\n\n– Хочу набрать себе немного апельсинов,",
   "35": "черт бы их побрал!\n\nОстаток пути мать просидела очень тихо. Наконец отец съехал на обочину и остановился неподалеку от проволочного заграждения. Некоторое время мы сидели в машине и прислушивались. Потом отец открыл дверцу и вышел.\n\n– Принеси корзину,",
   "36": "– подал он голос.\n\nВсе вместе мы перебрались через сетку ограждения.\n\n– Идите за мной, – скомандовал отец.\n\nМы оказались в темном тоннеле между двумя стройными рядами ветвистых апельсиновых деревьев.",
   "37": "Отец остановился и принялся срывать апельсины с нижних ветвей ближайшего дерева. Вид у него был очень свирепый, он яростно сдирал апельсины, и казалось, что ободранные ветви сердятся ему в ответ, злобно раскачиваясь и шурша листвой. Отец бросал плоды в корзинку,"
}