{
   "1": "Женщины\nЧарльз Буковски\nЧарльз Буковски – один из крупнейших американских писателей XX века, автор более сорока книг, среди которых романы, стихи, эссеистика и рассказы. Несмотря на порою шокирующий натурализм, его тексты полны лиричности, даже своеобразной сентиментальности.\n\nРоман «Женщины» написан им на волне популя",
   "2": "рности и содержит массу фирменных «фишек» Буковски: самоиронию, обилие сексуальных сцен, энергию сюжета. Герою книги 50 лет, его зовут Генри Чинаски, и он является неизменным альтер эго автора. Роман представляет собой череду более чем откровенных сексуальных сцен, которые объединены главным – бесконечной любовью героя",
   "3": " к своим женщинам, любованием ими и грубовато-искренним восхищением.\nЧарльз Буковски\n\nЖенщины\nСharles Bukowski. Women\n\nCopyright © 1978 by Charles Bukowski\n\n© М. Немцов, перевод с английского, 2009\n\n© ООО «Издательство «Эксмо», издание на русском языке, оформление, 2011\nБлагодарности\nБлагодарность выражается редакторам",
   "4": " антологии «Огни большого города № 4», «Интенсива первого лица», «Хастлера» и «Рогнерз мэгэзин», где первоначально публиковались некоторые главы отсюда.\nСколько хороших мужиков оказалось под мостом из-за бабы.\n\n    Генри Чинаски\nЭтот роман – художественное произведение, и ни один персонаж не призван намеренно изображат",
   "5": "ь реальное лицо или сочетание реальных лиц, живых или же мертвых.\n1\nМне уже стукнуло 50, и в постели с женщиной я не был четыре года. Друзей-женщин у меня не водилось. Я смотрел на женщин всякий раз, когда проходил мимо на улицах или еще где, но смотрел без желанья и сознавая тщетность. Дрочил я регулярно, но сама мысл",
   "6": "ь завести отношения с женщиной – даже на несексуальной основе – была выше моего воображения. У меня имелась дочь 6 лет, внебрачная. Она жила с матерью, а я платил алименты. Я был женат много лет назад, когда мне исполнилось 35. Тот брак длился два с половиной года. Моя жена со мною разошлась. Влюблен я был всего один р",
   "7": "аз. Она умерла от острого алкоголизма. Умерла в 48, а мне было 38. Жена была на 12 лет моложе меня. Я полагаю, сейчас и она уже умерла, хотя не уверен. 6 лет после развода она писала мне длинные письма к каждому Рождеству. Я ни разу не ответил…\nВ точности не помню, когда впервые увидел Лидию Вэнс. Лет 6 назад, наверное",
   "8": ", я только-только бросил службу на почте, где просидел двенадцать лет, и пытался стать писателем. Я был в ужасе и пил больше обычного. Пробовал писать первый роман. Каждую ночь за работой я выпивал пинту виски и две полудюжины пива. Курил дешевые сигары, печатал, пил и до зари слушал классическую музыку по радио. Я пос",
   "9": "тавил себе целью десять страниц в ночь, но всегда только на следующий день узнавал, сколько написал на самом деле. Обычно я поднимался утром, блевал, потом выходил в переднюю комнату и смотрел на тахту – сколько страниц. Свою десятку я всегда превышал. Иногда там лежало 17, 18, 23, 25 страниц. Конечно, работу каждой но",
   "10": "чи нужно было либо чистить, либо выбрасывать. На первый роман у меня ушла двадцать одна ночь.\nХозяева двора, где я тогда обитал, сами жившие на задворках, считали меня полоумным. Каждое утро, когда я просыпался, на крыльце у меня стоял большой коричневый бумажный пакет. Содержимое менялось, но обычно внутри лежали поми",
   "11": "доры, зеленый лук, редис, апельсины, банки супа, красный лук. Довольно часто по ночам я пил с хозяевами пиво, часов до 4–5 утра. Старик отрубался, а старуха и я держались за руки, и я ее иногда целовал. В дверях всегда припечатывал ей по-настоящему. Она была ужасно морщиниста, но что ж тут поделаешь. Она была католичко",
   "12": "й и выглядела очень славно, когда надевала розовую шляпку и воскресным утром отправлялась в церковь.\nЯ думаю, что познакомился с Лидией Вэнс на своем первом поэтическом чтении. Оно проходило в книжном магазине на Кенмор-авеню – в «Подъемном мосту». Опять-таки, я был в ужасе. Надменен, но в ужасе. Когда я вошел, оставал",
   "13": "ись только стоячие места. Перед Питером, заправлявшим лавочкой и жившим с черной девчонкой, лежала куча налички.\n\n– Вот говно же, – сказал он мне, – если б я всегда мог так их сюда напихивать, мне б еще раз на Индию хватило.\n\nЯ вошел, и они зааплодировали. В смысле поэтических чтений мне предстояло порвать себе целку.\n",
   "14": "\nЯ читал 30 минут, потом попросил перерыв. Я еще был трезв и чувствовал, как на меня из темноты пристально смотрят глаза. Подошли поговорить несколько человек. Затем во время затишья подошла Лидия Вэнс. Я сидел за столом и пил пиво. Она возложила обе руки на край, нагнулась и посмотрела на меня. У нее были длинные кашт",
   "15": "ановые волосы – приличной длины, – выдающийся нос, а один глаз не совсем сочетался с другим. Но от нее исходила жизненная сила – от такой не отмахнешься. Я чувствовал, как между нами побежали вибрации. Некоторые – замороченные и нехорошие, но все равно они были. Она посмотрела на меня, я посмотрел на нее. На Лидии Вэнс",
   "16": " была замшевая ковбойская куртка с бахромой на вороте. Груди у нее ничего. Я сказал ей:\n\n– Мне бы хотелось содрать с вашей куртки бахрому – с этого мы могли бы начать.\n\nЛидия отошла. Не сработало. Никогда не знаю, что говорить дамам. Ну и корма же у нее. Я наблюдал за этой прекрасной кормой, когда Лидия отходила. Зад д",
   "17": "жинсов обнимал ее, и я следил за этой женщиной, пока она отчаливала.\n\nЯ закончил вторую половину чтений и забыл о Лидии, как забывал обо всех женщинах, которых обгонял на тротуарах. Забрал свои деньги, подписал несколько салфеток, несколько клочков бумаги, потом поехал назад, домой.\nЯ по-прежнему работал каждую ночь на",
   "18": "д первым романом. До 6.18 вечера я никогда писать не садился. В это время я отмечался на проходной своего крыла терминала на почтамте. А они заявились в 6 вечера: Питер с Лидией Вэнс. Я открыл дверь. Питер сказал:\n\n– Смотри, Генри, смотри, что я тебе привез!\n\nЛидия запрыгнула на кофейный столик. Джинсы сидели на ней ещ",
   "19": "е туже. Она мотала длинными каштановыми волосами из стороны в сторону. Она была безумна; она была дивна. Впервые я задумался, не заняться ли с ней любовью. Она принялась читать стихи. Свои. Это было очень плохо. Питер пытался ее остановить:\n\n– Нет! Нет! Никаких рифм в доме Генри Чинаски!\n\n– Да пусть читает, Питер!\n\nЯ х",
   "20": "отел поглядеть на ее ягодицы. Она расхаживала взад-вперед по старенькому кофейному столику. Затем пустилась в пляс. Она размахивала руками. Поэзия была ужасна, тело и безумие – отнюдь.\n\nЛидия спрыгнула.\n\n– Как тебе понравилось, Генри?\n\n– Что?\n\n– Поэзия.\n\n– С трудом.\n\nЛидия замерла со своими листиками стихов в руке. Пит",
   "21": "ер ее облапал.\n\n– Давай поебемся, – сказал он ей. – Кончай, давай поебемся!\n\nОна его оттолкнула.\n\n– Ладно, – сказал Питер. – Тогда я уезжаю.\n\n– Ну и вали. У меня своя машина, – ответила Лидия. – Я к себе и сама доберусь.\n\nПитер подбежал к двери, остановился и обернулся:\n\n– Ладно, Чинаски! Не забывай, что я тебе привез!",
   "22": "\n\nОн хлопнул дверью и был таков. Лидия присела на тахту, поближе к двери. Я сел примерно в футе и посмотрел на нее. Выглядела она великолепно. Я боялся. Я протянул руку и коснулся ее длинных волос. Они были волшебны. Я отдернул руку.\n\n– И все эти волосы в самом деле твои? – спросил я. Я знал, что так оно и есть.\n\n– Да,",
   "23": " – ответила она, – мои.\n\nЯ взялся рукой за ее подбородок и очень неумело попробовал повернуть ее голову к себе. Я никогда не уверен в таких случаях. Я слегка ее поцеловал.\n\nЛидия подскочила:\n\n– Мне надо идти. Я плачу няньке.\n\n– Послушай, – сказал я, – останься. Заплачу я. Останься на немного.\n\n– Нет, не могу, – ответил",
   "24": "а она. – Идти надо.\n\nОна пошла к дверям, я следом. Открыла дверь. Потом обернулась. Я потянулся к ней еще один, последний раз. Она запрокинула голову и выделила мне крохотный поцелуй. Затем отстранилась и вложила какие-то машинописные листки мне в руку. Дверь закрылась. Я сел на тахту с бумагами в руке и стал слушать, ",
   "25": "как заводится ее машина.\nСтихи были скреплены вместе, откопированы и назывались «ЕЕЕЕЕ». Я прочел несколько. Интересны, полны юмора и чувственности, но плохо написаны. Авторы – сама Лидия и три ее сестры, все вместе – такие задорные, такие храбрые, такие сексуальные. Я отбросил листики и раскупорил пинту виски. Снаружи",
   "26": " было темно. Радио играло в основном Моцарта, Брамса и Бе.\n2\nЧерез день или около того по почте пришло стихотворение от Лидии. Длинное и начиналось так:\n\n\t\tВыходи, старый тролль,\n\t\tВыходи из темной норы, старый тролль,\n\t\tВыходи на солнышко с нами, и\n\t\tДавай мы вплетем маргаритки тебе в волосы…\n\nДальше поэма рассказывал",
   "27": "а мне, как хорошо будет танцевать в полях с нимфообразными женскими существами, которые принесут мне радость и истинное знание. Я убрал письмо в комод.\nНа следующее утро меня разбудил стук в стеклянную панель входной двери. На часах было 10.30.\n\n– Уходите, – сказал я.\n\n– Это Лидия.\n\n– Ладно. Минутку.\n\nЯ надел какие-то ",
   "28": "штаны, рубашку и открыл дверь. Потом сбегал в ванную и проблевался. Попробовал почистить зубы, но только блеванул еще раз: от сладости зубной пасты вывернуло желудок. Я вышел.\n\n– Ты болеешь, – сказала Лидия. – Мне уйти?\n\n– Да нет, все нормально. Я всегда так просыпаюсь.\n\nЛидия выглядела хорошо. Сквозь шторы просачивалс",
   "29": "я свет и сиял на ней. Она подбрасывала в руке апельсин. Тот вращался в солнечном свете утра.\n\n– Я не могу остаться, – сказала она, – но хочу тебя кое о чем попросить.\n\n– Давай.\n\n– Я скульптор. Я хочу вылепить твою голову.\n\n– Ладно.\n\n– Надо будет прийти ко мне. Студии у меня нет. Придется у меня дома. Ты ведь не будешь ",
   "30": "из-за этого нервничать, правда?\n\n– Не буду.\n\nЯ записал ее адрес и как добраться.\n\n– Постарайся подъехать часам к одиннадцати. После обеда дети из школы приходят, и это отвлекает.\n\n– Буду в одиннадцать, – пообещал я.\nЯ сидел напротив Лидии в обеденном уголке. Между нами лежал крупный ком глины. Она принялась задавать во",
   "31": "просы.\n\n– Твои родители еще живы?\n\n– Нет.\n\n– Тебе нравится Лос-Анджелес?\n\n– Мой любимый город.\n\n– Почему ты так пишешь о женщинах?\n\n– Как – так?\n\n– Сам знаешь.\n\n– Нет, не знаю.\n\n– Ну, я думаю, жалко, если человек, который пишет так хорошо, просто ни черта не знает о женщинах.\n\nЯ ничего не ответил.\n\n– Черт возьми! Куда ",
   "32": "Лиза девала?… – Она стала шарить по комнате. – Ох мне эти девчонки, вечно убегают с маминым инструментом!\n\nНашелся другой.\n\n– Приспособим вот этот. Посиди спокойно теперь, расслабься, но не шевелись.\n\nЯ сидел к ней лицом. Она работала над комом глины какой-то деревянной штукой с проволочной петлей на конце. Помахала мн",
   "33": "е ею из-за кома. Я наблюдал. Глаза Лидии смотрели на меня. Большие, темно-карие. Даже ее плохой глаз – тот, что не совсем подходил к другому, – выглядел здорово. Я тоже смотрел на нее. Лидия работала. Шло время. Я был в трансе. Потом она сказала:\n\n– Как насчет прерваться? Пива хочешь?\n\n– Прекрасно. Да.\n\nКогда она двину",
   "34": "лась к холодильнику, я пошел следом. Она вытащила бутылку и захлопнула дверцу. Стоило ей повернуться, я схватил ее за талию и притянул к себе. Я прильнул к ней ртом и телом. Бутылку с пивом она держала в вытянутой руке, на отлете.\n\nЯ поцеловал Лидию. Потом поцеловал еще раз. Она оттолкнула меня.\n\n– Ладно, – сказала она",
   "35": ", – хватит. Работать пора.\nМы снова сели, я допивал пиво, Лидия курила сигарету, а глина лежала между нами. Звякнул дверной звонок. Лидия поднялась. Там стояла толстая тетка с неистовыми, умоляющими глазами.\n\n– Это моя сестра, Глендолина.\n\n– Здрасьте.\n\nГлендолина подтащила стул и заговорила. Говорить она умела. Она б г",
   "36": "оворила, если б даже стала сфинксом, если б даже стала камнем, она бы говорила. Я просто не знал, когда она устанет и уйдет. Даже когда я перестал слушать, похоже было, что меня избивали крохотными шариками от пинг-понга. Глендолина не имела ни представления о времени, ни малейшего понятия о том, что, быть может, помеш",
   "37": "ала нам. Она все говорила и говорила.\n\n– Послушайте, – сказал я наконец, – когда вы уйдете?\n\nИ тут начался сестринский спектакль. Они заговорили между собой. Обе стояли, размахивая руками друг у друга перед носом. Голоса набирали пронзительности. Обе грозили друг другу физическими увечьями. Напоследок – когда уже замая",
   "38": "чил конец света – Глендолина совершила гигантский изгиб торсом, выбросилась в дверной проем сквозь оглушительный хлопок летней двери и пропала из виду. Но мы по-прежнему слышали ее, заведенную и стенавшую, до самой ее квартиры в глубине двора.\n\nМы с Лидией вернулись в обеденный уголок и сели. Она взялась за инструмент.",
   "39": " Глаза ее заглянули в мои.\n3\nОднажды утром, несколько дней спустя, я вошел к Лидии во двор, когда сама она появилась из переулка. Она сидела у своей подруги Тины, жившей в многоквартирном доме на углу. Выглядела она в то утро электрически, почти как в первый раз, когда пришла ко мне с апельсином.\n\n– У-у-у-у, – сказала ",
   "40": "она, – у тебя новая рубашка!\n\nТак оно и было. Я купил себе рубашку, потому что думал о Лидии, о том, как увижу ее. Я знал, что она это знает и посмеивается надо мной, но не возражал.\n\nЛидия отперла дверь, и мы зашли внутрь. Глина сидела в центре стола в обеденном уголке под влажной тряпкой. Лидия стянула ткань.\n\n– Что ",
   "41": "скажешь?\n\nОна меня не пощадила. И шрамы были, и нос алкаша, и обезьянья пасть, и сощуренные до щелочек глаза – и тупая довольная ухмылка тоже была на месте, ухмылка счастливца, нелепого: словил удачу и еще не понял, за что. Ей 30, мне – за 50. Наплевать.\n\n– Да, – сказал я, – здорово ты меня. Мне нравится. Но, похоже, т",
   "42": "ы ее почти закончила. Мне будет тоскливо, когда ты все сделаешь. У нас с тобой было несколько великолепных дней и утр.\n\n– Это помешало твоей работе?\n\n– Нет, я пишу, лишь когда стемнеет. Днем никогда не могу писать.\n\nЛидия взяла свой отделочный инструмент и посмотрела на меня:\n\n– Не волнуйся. Мне еще много. Я хочу, чтоб",
   "43": "ы на этот раз все получилось, как надо.\nВ первом перерыве она достала из холодильника пинту виски.\n\n– А-а, – сказал я.\n\n– Сколько? – спросила она, подняв высокий стакан для воды.\n\n– Напополам.\n\nОна смешала, и я сразу же выпил.\n\n– Я слыхала о тебе, – сказала она.\n\n– Что, например?\n\n– Как ты скидываешь мужиков со своего ",
   "44": "парадного крыльца. И бьешь своих женщин.\n\n– Бью своих женщин?\n\n– Да, мне кто-то говорил.\n\nЯ схватил Лидию, и мы провалились в самый долгий поцелуй за все это время. Я прижал ее к краю раковины и начал тереться об нее хуем. Она оттолкнула меня, но я снова поймал ее на середине кухни.\n\nРука Лидии схватила мою и втолкнула",
   "45": " ее за пояс джинсов в трусики. Кончиком пальца я нащупал маковку ее пизды. Та была влажной. Продолжая целовать ее, я пробирался пальцем поглубже. Потом вытащил руку, оторвался от нее, дотянулся до пинты и налил еще. Снова сел за кухонный столик, а Лидия обогнула его с другой стороны, тоже села и посмотрела на меня. Зат",
   "46": "ем опять принялась за глину. Я медленно тянул виски.\n\n– Слушай, – сказал я. – Я знаю, в чем твоя трагедия.\n\n– Что?\n\n– Я знаю, в чем твоя трагедия.\n\n– Что ты имеешь в виду?\n\n– Ладно, – ответил я. – Забудь.\n\n– Я хочу знать.\n\n– Я не хочу оскорблять твои чувства.\n\n– Но я хочу знать, что ты мелешь.\n\n– Ладно, если еще нальеш",
   "47": "ь, скажу.\n\n– Хорошо. – Лидия взяла пустой стакан и налила половину виски и половину воды. Я снова все выпил. – Ну? – спросила она.\n\n– Черт, да ты сама знаешь.\n\n– Что знаю?\n\n– У тебя большая пизда. – Что?!\n\n– Это не редкость. У тебя двое детей.\n\nЛидия сидела, молча ковыряя глину. Затем отложила инструмент. Отошла в угол",
   "48": " кухни рядом с черным ходом. Я смотрел, как она наклоняется и стаскивает сапоги. Потом стянула джинсы и трусики. Пизда ее была на месте, смотрела прямо на меня.\n\n– Ладно, подонок, – сказала она. – Сейчас я тебе покажу, что ты ошибся.\n\nЯ снял ботинки, штаны и трусы, встал на колени на линолеум, а потом опустился на нее,",
   "49": " весь вытянулся. Начал целовать. Отвердел я быстро и почувствовал, как проникаю внутрь.\n\nЯ начал толчки… один, два, три…\n\nВ переднюю дверь постучали. Детский стук – крохотные кулачки, яростные, настойчивые. Лидия быстро спихнула меня.\n\n– Это Лиза! Она не ходила сегодня в школу! Она была у… – Лидия вскочила и принялась ",
   "50": "натягивать одежду. – Одевайся! – приказала она.\n\nЯ оделся, как мог, быстро. Лидия подошла к двери – там стояла ее пятилетняя дочь:\n\n– МАМА! МАМА! Я порезала пальчик!\n\nЯ забрел в переднюю комнату. Лидия посадила Лизу себе на колени.\n\n– У-у-у-у, дай мамочке посмотреть. У-у-у-у, дай мамочке поцеловать тебе пальчик. Мамочк",
   "51": "а сейчас его вылечит!\n\n– МАМА, больно!\n\nЯ взглянул на порез. Тот был почти невидим.\n\n– Слушай, – наконец сказал я Лидии, – увидимся завтра.\n\n– Мне жаль, – ответила она.\n\n– Я знаю.\n\nЛиза подняла на меня глаза, слезы всё капали и капали.\n\n– Лиза никому не даст мамочку в обиду, – сказала Лидия.\n\nЯ открыл дверь, закрыл две",
   "52": "рь и пошел к своему «меркурию-комете» 1962 года.\n4\nВ то время я редактировал небольшой журнальчик, «Слабительный подход». У меня имелось два соредактора, и мы считали, что печатаем лучших поэтов своего времени. А также кое-кого из иных. Одним редактором был недоразвитый студент-недоучка Кеннет Маллох 6-с-хвостиком футо",
   "53": "в росту (черный), которого содержала отчасти его мать, а отчасти – сестра. Другим был Сэмми Левинсон (еврей), 27 лет, живший с родителями, которые его и содержали.\n\nЛисты уже отпечатали. Теперь предстояло сброшюровать их и скрепить с обложками.\n\n– Ты вот что сделаешь, – сказал Сэмми. – Ты устроишь брошюровочную пьянку.",
   "54": " Будешь подавать напитки и немного трепа, а они пускай работают.\n\n– Ненавижу пьянки, – сказал я.\n\n– Приглашать буду я, – сказал Сэмми.\n\n– Хорошо, – согласился я и пригласил Лидию.\nВ вечер пьянки Сэмми приехал с уже сброшюрованным журналом. Он был парнем нервного склада, у него подергивалась голова, и он не мог дождатьс",
   "55": "я, когда же увидит напечатанными собственные стихи. Он сброшюровал «Слабительный подход» сам, а потом присобачил обложки. Кеннета Маллоха нигде не нашли: вероятно, либо он сидел в тюрьме, либо его упекли в дурдом.\n\nСобрался народ. Я знал очень немногих. Я пошел к хозяйке на задний двор. Та открыла мне дверь.\n\n– У меня ",
   "56": "большая гулянка, миссис О'Киф. Я хочу, чтобы вы с мужем тоже пришли. Много пива, претцелей и чипсов.\n\n– Ох господи, нет!\n\n– В чем дело?\n\n– Я видела, что за люди туда заходят! Такие бороды, и волосья, и тряпье дранозадое! Браслеты, бусы… вылитая банда коммунистов! Как ты только таких людей терпишь?\n\n– Я тоже этих людей ",
   "57": "терпеть не могу, миссис О'Киф. Мы просто пьем пиво и разговариваем. Это ничего не значит.\n\n– За ними глаз да глаз нужен. Они из тех, что трубы воруют.\n\nОна закрыла дверь.\nЛидия приехала поздно. Вошла в двери актрисой. Первым делом я заметил на ней большую ковбойскую шляпу с лавандовым перышком, приколотым сбоку. Не ска",
   "58": "зав мне ни слова, она немедленно подсела к молодому продавцу из книжного магазина, увлеченно завязала с ним беседу. Я начал пить по-тяжелой, а из моего разговора несколько испарились энергия и юмор. Продавец был парень ничего, пытался стать писателем. Его звали Рэнди Эванс, но он слишком глубоко влез в Кафку, чтобы доб",
   "59": "иться хоть какой-то литературной ясности. Мы считали, что лучше его не обижать, а печатать в «Слабительном подходе» – журнал к тому же можно было распространять через его магазин.\n\nЯ допил пиво и немного побродил вокруг. Вышел на заднее крыльцо, сел на приступок в переулке и стал смотреть, как большой черный кот пытает",
   "60": "ся проникнуть в мусорный бак. Я подошел. Стоило мне приблизиться, кот спрыгнул с бака. Остановился в 3–4 футах, наблюдая за мной. Я снял с мусорного бака крышку. Вонь поднялась ужасающая. Я срыгнул в бак, уронив крышку на мостовую. Кошак подпрыгнул и всеми четырьмя лапами встал на край бака. Помедлил, а потом, сияя под",
   "61": " полумесяцем, нырнул внутрь с головой.\n\nЛидия все еще разговаривала с Рэнди, и я заметил, как под столом одна ее нога касается продавцовой. Я открыл себе еще одно пиво.\n\nСэмми смешил народ. У меня это получалось немного лучше, когда хотелось рассмешить народ, но в тот вечер я был не в настроении. 15 или 16 мужиков и вс",
   "62": "его две тетки – Лидия и Эйприл. Эйприл была жирной и сидела на диете. Она растянулась на полу. Примерно через полчаса она поднялась и свалила с Карлом, перегоревшим наспидованным маньяком. Поэтому осталось человек 15–16 мужиков и Лидия. На кухне я нашел пинту скотча, вытащил ее с собой на заднее крыльцо и то и дело при",
   "63": "кладывался.\n\nПо ходу ночи мужики начали постепенно отваливать. Ушел даже Рэнди Эванс. Остались наконец только Сэмми, Лидия и я. Лидия разговаривала с Сэмми. Сэмми острил. Я даже сумел рассмеяться. Затем он сказал, что ему надо идти.\n\n– Не уходи, пожалуйста, Сэмми, – попросила Лидия.\n\n– Пускай идет парень, – отозвался я",
   "64": ".\n\n– Ага, мне пора, – сказал Сэмми.\n\nПосле его ухода Лидия наехала:\n\n– Вовсе не нужно было его выгонять. Сэмми смешной, Сэмми по-настоящему смешной. Ты его обидел.\n\n– Но я хочу поговорить с тобой наедине, Лидия.\n\n– Мне нравятся твои друзья. У меня не получается знать столько народу. Мне нравятся люди!\n\n– Мне – нет.\n\n– ",
   "65": "Я знаю, что тебе – нет. А мне нравятся. Люди приходят увидеть тебя. Может, если б они не приходили тебя увидеть, они бы тебе больше нравились.\n\n– Нет, чем меньше я их вижу, тем больше они мне нравятся.\n\n– Ты обидел Сэмми.\n\n– Хрен там, он пошел домой к мамочке.\n\n– Ты ревнуешь, в тебе нет уверенности. Ты думаешь, я хочу ",
   "66": "лечь в постель с каждым мужчиной, с которым разговариваю.\n\n– Нет, не думаю. Слушай, как насчет немного принять?\n\nЯ встал и смешал ей. Лидия зажгла длинную сигарету и отпила из стакана.\n\n– Ты отлично выглядишь в этой шляпе, – сказал я. – Это лиловое перышко – нечто.\n\n– Это шляпа моего отца.\n\n– А он ее не хватится?\n\n– Он",
   "67": " умер.\n\nЯ перетянул Лидию к тахте и взасос поцеловал. Она рассказала мне об отце. Тот умер и оставил всем 4 сестрам немного денег. Это позволило им встать на ноги, а Лидии – развестись с мужем. Еще она рассказала, как у нее было что-то вроде срыва и она некоторое время провела в психушке. Я поцеловал ее еще.\n\n– Слушай,",
   "68": " – сказал я, – давай приляжем. Я устал.\n\nК моему удивлению, она пошла за мной в спальню. Я растянулся на кровати и почувствовал, как она села рядом. Потом закрыл глаза и определил, что она стягивает сапоги. Я услышал, как один сапог ударился о пол, за ним другой. Я начал лежа раздеваться, дотянулся и вырубил верхний св",
   "69": "ет. Потом разделся еще. Мы поцеловались еще немного.\n\n– У тебя сколько уже не было женщины?\n\n– Четыре года.\n\n– Четыре года?\n\n– Да.\n\n– Я думаю, ты заслужил немного любви, – сказала она. – Мне про тебя сон приснился. Я открыла твою грудь, как шкафчик, там были дверцы, и я их распахнула и увидела, что у тебя внутри много ",
   "70": "всяких пушистых штуковин – плюшевых медвежат, крохотных мохнатых зверюшек: такие мягкие, что потискать хочется. А потом мне приснился другой человек. Он подошел и дал какие-то куски бумаги. Он был писателем. Я эти куски взяла и посмотрела на них. И у кусков бумаги был рак. У его почерка был рак. Я слушаюсь своих снов. ",
   "71": "Ты заслужил немного любви.\n\nМы снова поцеловались.\n\n– Слушай, – сказала она, – только когда засунешь в меня эту штуку, вытащи сразу перед тем, как кончить. Ладно?\n\n– Я понимаю.\n\nЯ влез на нее. Это было хорошо. Что-то происходило, что-то подлинное, причем с девушкой на 20 лет моложе меня и, в конце концов, реально краси",
   "72": "вой. Я сделал толчков 10 – и кончил в нее.\n\nОна подскочила.\n\n– Ты сукин сын! Ты кончил у меня внутри!\n\n– Лидия, просто уже так давно… было так хорошо… я ничего не мог сделать. Оно ко мне подкралось! Христом-богом клянусь, я ничего поделать не мог.\n\nОна убежала в ванную и пустила воду. Стоя перед зеркалом, она пропускал",
   "73": "а длинные каштановые волосы сквозь щетку. Она была поистине прекрасна.\n\n– Ты сукин сын! Боже, какой тупой студенческий трюк. Это говно студенческое! И хуже времени ты выбрать не мог! Значит, мы теперь сожители! Мы сожители теперь!\n\nЯ придвинулся к ней в ванной:\n\n– Лидия, я тебя люблю.\n\n– Пошел от меня к чертовой матери",
   "74": "!\n\nОна вытолкнула меня наружу, закрыла дверь, и я остался в прихожей слушать, как набегает в ванну вода.\n5\nЯ не видел Лидию пару дней, хотя удалось позвонить ей за это время раз 6–7. Потом наступили выходные. Ее бывший муж, Джералд, на выходные всегда забирал детей.\n\nЯ подъехал к ее двору в ту субботу около 11 утра и п",
   "75": "остучался. Лидия была в узких джинсах, сапогах, оранжевой блузке. Ее карие глаза казались темнее обычного, и на солнце, когда она открыла мне дверь, я заметил естественную рыжину в ее темных волосах. Поразительно. Она позволила себя поцеловать, заперла за нами дверь, и мы пошли к моей машине. Мы выбрали пляж – не купат",
   "76": "ься, стояла середина зимы, – а просто заняться чем-нибудь.\n\nМы поехали. Мне было хорошо от того, что Лидия – в машине со мной.\n\n– Ну и пьянка же была, – сказала она. – И вы называете это брошюровочной вечеринкой? Да это прямо какая-то брюхатовочная вечеринка была, во какая. Сплошь ебля!\n\nЯ вел машину одной рукой, а дру",
   "77": "гую держал у нее между бедер. Я ничего не мог с собой сделать. Лидия вроде бы не замечала. Пока мы ехали, моя рука вползла ей совсем между ног. Она продолжала говорить. Как вдруг сказала:\n\n– Убери руку. Это моя пизда!\n\n– Извини, – ответил я.\n\nНикто из нас не произнес ни слова, пока не доехали до стоянки на пляже в Вене",
   "78": "ции.\n\n– Хочешь сэндвича с колой или еще чего? – спросил я.\n\n– Давай, – ответила она.\n\nМы зашли в маленькую еврейскую закусочную взять еды и потащили все на поросший травой бугорок, откуда хорошо смотрелось море. У нас были сэндвичи, соленые огурчики, чипсы и газировка. На пляже почти никто не сидел, и еда была прекрасн",
   "79": "а и вкусна. Лидия не разговаривала. Я поразился, насколько быстро она ела. Она вгрызалась в сэндвич с дикостью, делала огромные глотки колы, съела пол-огурца одним махом и потянулась за горстью картофельных чипсов. Я же, напротив, – едок очень неторопливый.\n\nСтрасть, подумал я, в ней есть страсть.\n\n– Как сэндвич? – спр",
   "80": "осил я.\n\n– Ничего. Я проголодалась.\n\n– Они тут хорошие сэндвичи готовят. Еще чего-нибудь хочешь?\n\n– Да, шоколадку.\n\n– Какую?\n\n– О, все равно. Какую-нибудь вкусную.\n\nЯ откусил от сэндвича, отхлебнул колы, поставил все на землю и пошел к магазину. Купил две шоколадки, чтоб у нее был выбор. Когда я шел обратно, к бугорку ",
   "81": "двигался высокий негр. День стоял прохладный, но рубашки на негре не было, и тело перекатывалось сплошными мускулами. Лет двадцать с хвостом, пожалуй. Он шел очень медленно и прямо. У него была длинная гибкая шея, а в левом ухе болталась золотая серьга. Он прошествовал перед Лидией по песку, между бугорком и океаном. Я",
   "82": " подошел и сел рядом.\n\n– Ты видел этого парня? – спросила она.\n\n– Да.\n\n– Господи боже, вот сижу я с тобой, ты на двадцать лет меня старше. Мне могло бы достаться вот такое. Черт, ну что со мной не так, а?\n\n– Смотри. Вот пара шоколадок. Выбирай.\n\nОна взяла одну, содрала бумажку, откусила и загляделась на молодого и черн",
   "83": "ого, уходившего вдаль по песку.\n\n– Я устала от этого пляжа, – сказала она, – поехали ко мне.\nМы не встречались неделю. Потом как-то днем я оказался у Лидии – мы лежали на кровати и целовались. Лидия отстранилась.\n\n– Ты ничего не знаешь о женщинах, правда?\n\n– Ты о чем?\n\n– Я имею в виду – прочитав твои стихи и рассказы, ",
   "84": "я могу сказать, что ты ничего не знаешь о женщинах.\n\n– Еще чего скажешь?\n\n– Ну, в смысле, для того, чтобы мужчина меня заинтересовал, он должен съесть мне пизду. Ты когда-нибудь ел пизду?\n\n– Нет.\n\n– Тебе за пятьдесят и ты ни разу не ел пизду?\n\n– Нет.\n\n– Слишком поздно.\n\n– Почему?\n\n– Старого пса новым трюкам не научишь.",
   "85": "\n\n– Научишь.\n\n– Нет, тебе уже слишком поздно.\n\n– У меня всегда было замедленное развитие.\n\nЛидия встала и вышла в другую комнату. Потом вернулась с карандашом и листком бумаги.\n\n– Вот смотри, я хочу тебе показать кое-что. – Она принялась рисовать. – Вот, это пизда, а вот то, о чем ты, вероятно, не имеешь понятия, – сек",
   "86": "ель. Вот где самое чувство. Секель прячется, видишь, он выходит время от времени, он розовый и очень чувствительный. Иногда он от тебя прячется, и ты должен его найти, только тронь его кончиком языка…\n\n– Ладно, – сказал я. – Понял.\n\n– Мне кажется, ты не сможешь. Говорю же, старого пса новым трюкам не научишь.\n\n– Давай ",
   "87": "разденемся и ляжем.\n\nМы сняли все и растянулись. Я начал целовать Лидию. От губ – к шее, затем к грудям. Потом дошел до пупка. Передвинулся ниже.\n\n– Нет, не сможешь, – сказала она. – Оттуда выходят кровь и ссаки, только подумай, кровь и ссаки…\n\nЯ дошел дотуда и начал лизать. Она нарисовала мне точную схему. Все было та",
   "88": "м, где и должно быть. Я слышал, как она тяжело дышит, потом стонет. Это меня подстегнуло. У меня встал. Секель вышел наружу, но был он не совсем розовым, он был лиловато-розовым. Я начал его мучить. Выступили соки и смешались с волосами. Лидия все стонала и стонала. Потом я услышал, как открылась и закрылась входная дв",
   "89": "ерь. Раздались шаги, и я поднял голову. У кровати стоял маленький черный мальчик лет пяти.\n\n– Какого дьявола тебе надо? – спросил я его.\n\n– Пустые бутылки есть? – спросил он меня.\n\n– Нет, нету у меня никаких пустых бутылок, – ответил ему я.\n\nОн вышел из спальни в переднюю комнату и ушел через входную дверь.\n\n– Боже, – ",
   "90": "произнесла Лидия, – я думала, передняя дверь закрыта. Это был малыш Бонни.\n\nЛидия встала и заперла входную дверь. Потом вернулась и вытянулась на кровати. Было около 4 часов дня, суббота.\n\nЯ занырнул обратно.\n6\nЛидия любила вечеринки. А Гарри любил их устраивать. Вот мы и поехали к Гарри Эскоту. Тот редактировал «Отпов",
   "91": "едь», маленький журнальчик. Жена его носила длинные полупрозрачные платья, под которыми мужчины видели ее трусики, и ходила босиком.\n\n– Первое, что мне в тебе понравилось, – говорила Лидия, – это что у тебя нет телевизора. Мой бывший муж смотрел в телевизор каждый вечер и все выходные напролет. Нам даже любовь приходил",
   "92": "ось подстраивать к телепрограмме.\n\n– Ммм…\n\n– И еще мне у тебя понравилось, потому что гряз – но. Пивные бутылки по всему полу. Везде кучи мусора. Немытые тарелки и говняное кольцо в унитазе, и короста в ванне. Ржавые лезвия валяются в раковине. Я знала, что ты станешь пизду есть.\n\n– Ты судишь о человеке по тому, что ег",
   "93": "о окружает, верно?\n\n– Верно. Когда я вижу человека с чистой квартирой, я знаю: с ним что-то не в порядке. А если там слишком чисто, то он пидор.\n\nМы подъехали и вылезли. Квартира была наверху. Громко играла музыка. Я позвонил. Открыл сам Гарри Эскот. У него была нежная и щедрая улыбка.\n\n– Заходите, – сказал он.\n\nЛитера",
   "94": "турная толпа вся была уже в сборе, пила вино и пиво, разговаривала, кучкуясь. Лидия возбудилась. Я осмотрелся, потом сел. Сейчас должны подавать обед. Гарри хорошо ловил рыбу – лучше, чем писал, и уж гораздо лучше, чем редактировал. Эскоты жили на одной рыбе, ожидая, когда таланты Гарри начнут приносить хоть какие-то д",
   "95": "еньги.\n\nДиана, его жена, вышла с рыбой на тарелках и стала ее раздавать. Лидия сидела рядом со мной.\n\n– Вот, – сказала она, – как надо есть рыбу. Я деревенская девчонка. Смотри.\n\nОна вскрыла рыбину и ножом сделала что-то с хребтом. Рыба легла двумя аккуратными кусками.\n\n– Ой, а мне понравилось, – сказала Диана. – Как в",
   "96": "ы сказали, откуда вы?\n\n– Из Юты. Башка Мула, штат Юта. Население сто человек. Я выросла на ранчо. Мой отец был пьяницей. Сейчас он умер уже. Может, поэтому я и с этим вот… – Она ткнула большим пальцем в мою сторону.\n\nМы принялись за еду.\n\nПосле того как рыбу съели, Диана унесла кости. Затем был шоколадный кекс и крепко",
   "97": "е (дешевое) красное вино.\n\n– О, кекс хороший, – сказала Лидия, – можно еще кусочек?\n\n– Конечно, дорогуша, – ответила Диана.\n\n– Мистер Чинаски, – сказала темноволосая девушка из другого угла, – я читала переводы ваших книг в Германии. Вы в Германии очень популярны.\n\n– Это мило, – ответил я. – Вот бы они еще мне гонорары",
   "98": " присылали…\n\n– Слушайте, – сказала Лидия, – давайте не будем обо всякой литературной муре. Давайте сделаем что-нибудь! – Она подскочила, бортанув меня бедром. – ДАВАЙТЕ ТАНЦЕВАТЬ!\n\nГарри Эскот надел свою нежную и щедрую улыбку и пошел включать стерео. Включил он его как можно громче.\n\nЛидия затанцевала по всей комнате,",
   "99": " и молоденький белокурый мальчик с кудряшками, что клеились ему ко лбу, к ней присоединился. Они затанцевали вместе. Остальные поднялись и тоже пошли танцевать. Я остался сидеть.\n\nСо мною сидел Рэнди Эванс. Я видел, как он тоже наблюдает за Лидией. Он заговорил. Он все говорил и говорил. Слава богу, я его не слышал – м",
   "100": "узыка играла слишком громко.\n\nЯ смотрел, как Лидия танцует с мальчиком в кудряшках. Двигаться Лидия умела. Ее движения таились на грани сексуального. Я взглянул на других девчонок: они, похоже, так не умели. Но, подумал я, это просто потому, что Лидию я знаю, а их нет.\n\nРэнди продолжал болтать, хоть я ему и не отвечал.",
   "101": " Танец окончился, Лидия вернулась и снова села рядом.\n\n– У-у-ух, мне кранты! Наверно, не в форме.\n\nНа вертак упала следующая пластинка, и Лидия встала и подошла к мальчику с золотыми кудряшками. Я продолжал пить пиво с вином.\n\nПластинок было много. Лидия с мальчиком все танцевали и танцевали – в центре внимания, пока о",
   "102": "стальные двигались вокруг, – и каждый танец был интимнее предыдущего.\n\nЯ по-прежнему пил пиво и вино.\n\nШел дикий громкий танец… Мальчик с золотыми кудряшками поднял руки над головой. Лидия прижалась к нему. Это было драматично, эротично. Они держали руки высоко над головой и прижимались друг к другу телами. Тело к телу",
   "103": ". Он отбрасывал назад ноги, то одну, то другую. Лидия подражала ему. Они смотрели друг другу в глаза. Надо признать – они были хороши. Пластинка крутилась и крутилась. Наконец замерла.\n\nЛидия вернулась и села рядом.\n\n– Я в самом деле выдохлась, – сказала она.\n\n– Слушай, – сказал я, – мне кажется, я слишком много выпил.",
   "104": " Может, нам пора отсюда убираться.\n\n– Я видела, как ты их заливал.\n\n– Пошли. Эта вечеринка не последняя.\n\nМы поднялись уходить. Лидия сказала что-то Гарри и Диане. Когда она вернулась, мы пошли к дверям. Когда я их открывал, подошел мальчик с золотыми кудряшками.\n\n– Эй, мужик, что скажешь про меня и твою девушку?\n\n– Но",
   "105": "рмально.\n\nКогда мы вышли на улицу, меня стошнило, все пиво с вином попросились наружу. Они лились и брызгали на кусты – по тротуару – целый фонтан в лунном свете. В конце концов я выпрямился и рукой вытер рот.\n\n– Ты из-за парня, правда? – спросила она.\n\n– Да.\n\n– Почему?\n\n– Почти казалось, что вы ебетесь, может, даже лу",
   "106": "чше.\n\n– Это ничего не означало, это был просто танец.\n\n– Предположим, я хватаю вот так тетку на улице? А под музыку, значит, можно?\n\n– Ты не понимаешь. Всякий раз, когда я заканчивала танцевать, я же возвращалась и садилась с тобой.\n\n– Ладно, ладно, – сказал я, – погоди минутку.\n\nЯ стравил еще один фонтан на чей-то уми",
   "107": "равший газон. Мы спустились по склону от Эхо-парка к бульвару Голливуд.\n\nСели в машину. Она завелась, и мы поехали на запад по Голливуду к Вермонту.\n\n– Ты знаешь, как мы называем таких, как ты? – спросила Лидия.\n\n– Нет.\n\n– Мы их называем, – сказала она, – обломщиками.\n7\nМы снизились над Канзас-Сити, пилот сказал, что т",
   "108": "емпература 20 градусов,[1 - По Фаренгейту – 6–7 °C (Здесь и далее прим переводчика)] а я – вот он, в тонком калифорнийском спортивном пиджачке и рубашке, легковесных штанах, летних носочках и с дырками в башмаках. Пока мы приземлялись и буксировались к рампе, все тянулись за своими пальто, перчатками, шапками и шарфами",
   "109": ". Я дал им выйти, а затем спустился по переносному трапу сам. Французик подпирал собою здание: ждал меня. Французик преподавал драматургию и собирал книги, в основном – мои.\n\n– Добро пожаловать в Канзас-Ссыте, Чинаски! – сказал он и протянул мне бутылку текилы. Я хорошенько глотнул и пошел за ним к автостоянке. Багажа ",
   "110": "со мной не было – один портфель, набитый стихами. В машине было тепло и приятно, и мы передавали бутылку друг другу.\n\nНа дорогах лежал ледяной накат.\n\n– Не всякий сможет ездить по этому ебаному льду, – сказал Французик. – Надо соображать, что делаешь.\n\nЯ расстегнул портфель и начал читать Французику стих о любви, котор",
   "111": "ый вручила мне Лидия в аэропорту:\n\n«…твой хуй лиловый, согнутый как…»\n\n«…когда я выдавливаю твои прыщи, пульки гноя, как сперма…»\n\n– Бля-А-А-А! – завопил Французик.\n\nМашину пошло крутить юзом. Французик заработал баранкой.\n\n– Французик, – сказал я, подняв бутылку с текилой и отхлебнув, – а ведь не выберемся.\n\nМашина сл",
   "112": "етела с дороги в трехфутовую канаву, разделявшую полосы. Я передал ему бутылку.\n\nМы вылезли из кабины и выкарабкались из канавы. Мы голосовали проходившим машинам, делясь тем, что оставалось на донышке. Наконец одна остановилась. Парняга лет двадцати пяти, пьяный, сидел за рулем:\n\n– Вам куда, друзья?\n\n– На поэтический ",
   "113": "вечер, – ответил Французик.\n\n– На поэтический вечер?\n\n– Ага, в Университет.\n\n– Ладно, залазьте.\n\nОн торговал спиртным. Заднее сиденье было забито коробками пива.\n\n– Пиво берите, – сказал он, – и мне тоже одну передайте.\n\nОн нас довез. Мы въехали прямиком в центр студгородка и встали перед самым залом. Опоздали всего на",
   "114": " 15 минут. Я вышел из машины, проблевался, а потом мы зашли внутрь. Остановились купить только пинту водки, чтобы я продержался.\n\nЯ читал минут 20, потом отложил стихи.\n\n– Скучно мне от этого говнища, – сказал я, – давайте просто поговорим.\n\nЗакончилось все тем, что я орал слушателям всякую хренаторию, а те орали мне. ",
   "115": "Неплохая публика попалась. Они делали это бесплатно. Еще через полчасика пара профессоров вытащила меня оттуда.\n\n– У нас есть для вас комната, Чинаски, – сказал один, – в женском общежитии.\n\n– В женской общаге?\n\n– Ну да, хорошая такая комнатка.\n\n…И правда. На третьем этаже. Один препод купил шкалик вискача. Другой вруч",
   "116": "ил мне чек за чтения плюс деньги за билет, и мы посидели, попили виски и поговорили. Я вырубился. Когда пришел в себя, никого уже не было, но полшкалика оставалось. Я сидел, пил и думал: эй, ты – Чинаски, легенда Чинаски. У тебя сложился образ. Ты сейчас в общаге у теток. Тут сотни баб, сотни.\n\nНа мне были только трусы",
   "117": " и носки. Я вышел в холл и подошел к ближайшей двери. Постучал.\n\n– Эй, я Генри Чинаски, бессмертный писатель! Открывайте! Я хочу вам кой-чего показать!\n\nЗахихикали девчонки.\n\n– Ну ладно же, – сказал я. – Сколько вас там? Двое? Трое? Неважно. И с тремя справлюсь! Без проблем! Слышите меня? Открывайте! У меня такая ОГРОМ",
   "118": "НАЯ лиловая штука есть! Слушайте, я сейчас ею вам в дверь постучу!\n\nЯ взял кулак и забарабанил им в дверь. Те по-прежнему хихикали.\n\n– Так. Значит, не впустите Чинаски, а? Ну так ЕБИТЕСЬ В РЫЛО!\n\nЯ попробовал следующую дверь:\n\n– Эй, девчонки! Это лучший поэт последних восемнадцати сот лет! Откройте дверь! Я вам кой-чег",
   "119": "о покажу! Сладкое мясцо вам в срамные губы!\n\nПопробовал следующую.\n\nЯ перепробовал все двери на этом этаже, потом спустился по лестнице и проработал все на втором, потом – на первом. Вискач у меня был с собой, и я притомился. Казалось, я покинул свою комнату много часов назад. Продвигаясь вперед, я пил. Непруха.\n\nЯ заб",
   "120": "ыл, где моя комната, на каком этаже. В конце концов, мне теперь хотелось только одного – до нее добраться. Я снова перепробовал все двери, на этот раз молча, крайне стесняясь своих трусов с носками. Непруха. «Величайшие люди – самые одинокие».\nСнова оказавшись на третьем этаже, я повернул одну из ручек – и дверь отвори",
   "121": "лась. Вот мой портфель стихов… пустые стаканы, бычки в пепельнице… мои штаны, моя рубашка, мои башмаки, мой пиджак. Чудесное зрелище. Я закрыл дверь, сел на постель и прикончил бутылку виски, которую таскал с собой.\nЯ проснулся. Стоял день. Я находился в странном чистом месте с двумя кроватями, шторами, телевизором и в",
   "122": "анной. Похоже на мотель. Я встал и открыл дверь. Снаружи лежали снег и лед. Я закрыл дверь и огляделся. Необъяснимо. Без понятия, где я. Жуткий бодун и депрессуха. Я дотянулся до телефона и заказал междугородный звонок Лидии в Лос-Анджелес.\n\n– Детка, я не знаю, где я!\n\n– Я думала, ты полетел в Канзас-Сити?\n\n– Я тоже. А",
   "123": " теперь не знаю, где я, понимаешь? Я открыл дверь, посмотрел, а там ничего нет, один накат на дорогах, лед и снег!\n\n– Где тебя поселили?\n\n– Последнее, что помню, – мне дали комнату в женской общаге.\n\n– Ну, так ты, наверное, таким ослом себя там выставил, что тебя переселили в мотель. Не волнуйся. Обязательно кто-нибудь",
   "124": " придет и о тебе позаботится.\n\n– Боже, неужели в тебе нет ни капли сострадания к моему положению?\n\n– Ты сам себя ослом выставил. Ты в общем и целом всегда себя ослом выставляешь.\n\n– Что ты имеешь в виду – «в общем и целом всегда»?\n\n– Ты просто пьянь паршивая, – сказала Лидия. – Прими теплый душ.\n\nОна повесила трубку.\n\n",
   "125": "Я дошагал до кровати и на ней растянулся. Милый номер, но ему недостает характера. Проклят буду, если полезу под душ. Я подумал было включить телевизор.\n\nВ конце концов, я уснул…\nВ дверь постучали. Явились два ясных молоденьких мальчика из колледжа, готовые доставить меня в аэропорт. Я сидел на кровати и надевал ботинк",
   "126": "и.\n\n– У нас есть время пропустить парочку в аэропорту перед взлетом? – спросил я.\n\n– Конечно, мистер Чинаски, – ответил один, – все, что вам угодно.\n\n– Ладно, – сказал я. – Тогда попиздюхали отсюда.\n8\nЯ вернулся, несколько раз трахнул Лидию, подрался с ней и одним поздним утром вылетел из международного аэропорта Лос-А",
   "127": "нджелеса на чтения в Арканзасе. Сравнительно повезло – весь ряд достался мне одному. Командир представился, если я правильно расслышал, как Капитан Пьянчуга. Когда мимо проходила стюардесса, я заказал выпить.\n\nЯ был уверен, что знаю одну из стюардесс. Она жила на Лонг-Биче, прочла несколько моих книжек, написала мне пи",
   "128": "сьмо, приложив свое фото и номер телефона. Я узнал ее по фотографии. Так никогда и не довелось с нею встретиться, но я звонил ей несколько раз, и одной пьяной ночью мы орали друг на друга по телефону.\n\nОна стояла прямо, пытаясь не замечать, как я вылупился на ее зад, ляжки и груди.\n\nМы пообедали, посмотрели «Игру недел",
   "129": "и», послеобеденное винище жгло глотку, и я заказал пару «кровавых Мэри».\n\nКогда мы добрались до Арканзаса, я пересел на маленькую двухмоторную дрянь. Стоило пропеллерам завертеться, как крылья задрожали и затряслись. Похоже, вот-вот отвалятся. Мы оторвались от земли, и стюардесса спросила, не хочет ли кто выпить. К том",
   "130": "у времени выпить надо было уже всем. Она спотыкалась и колыхалась между кресел, продавая напитки. Потом объявила, громко:\n\n– ДОПИВАЙТЕ! СЕЙЧАС ПРИЗЕМЛИМСЯ!\n\nМы допили и приземлились. Через пятнадцать минут снова поднялись в воздух. Стюардесса спросила, не хочет ли кто выпить. К тому времени выпить надо было уже всем. П",
   "131": "отом она объявила, громко:\n\n– ДОПИВАЙТЕ! СЕЙЧАС ПРИЗЕМЛИМСЯ!\n\nМеня встречали профессор Питер Джеймс и его жена Сельма. Сельма походила на кинозвездочку, только в ней было больше класса.\n\n– Здорово выглядишь, – сказал Пит.\n\n– Это твоя жена выглядит здорово.\n\n– У тебя есть два часа до выступления.\n\nПит привез меня к ним.",
   "132": " У них был двухэтажный дом с комнатой для гостей на нижнем уровне. Мне показали мою спальню, внизу.\n\n– Есть хочешь? – спросил Пит.\n\n– Нет, меня блевать тянет. Мы пошли наверх.\nЗа сценой, незадолго до начала, Питер наполнил графин для воды водкой с апельсиновым соком.\n\n– Чтениями заправляет одна старушка. У нее бы в тру",
   "133": "сиках все скисло, если б она узнала, что ты пьющий. Она неплохая старушенция, но до сих пор считает, что поэзия – это про закаты и голубок в полете.\n\nЯ вышел и стал читать. Аншлаг. Удача моя держалась. Они походили на любую другую публику: не знали, как относиться к некоторым хорошим стихам, а на других смеялись не там",
   "134": ", где нужно. Я продолжал читать и подливал себе из графина.\n\n– Что это вы пьете?\n\n– Это, – ответил я, – апельсиновый сок пополам с жизнью.\n\n– У вас есть подруга?\n\n– Я девственник.\n\n– Почему вы захотели стать писателем?\n\n– Следующий вопрос, пожалуйста.\n\nЯ почитал им еще немного. Рассказал, что прилетел сюда с Капитаном ",
   "135": "Пьянчугой и посмотрел «Игру Недели». Рассказал, что в хорошей духовной форме я могу съесть все с тарелки и сразу ее вымыть. Почитал еще стихов. Я читал, пока графин не опустел. Тогда я сказал, что чтения окончены. Последовало сколько-то раздачи автографов, и мы отправились на пьянку к Питу домой…\n\nЯ исполнил свой индей",
   "136": "ский танец, свой танец живота и свой танец «Не-Можешь-Срать-Не-Мучай-Жопу». Тяжело пить, когда танцуешь. И тяжело танцевать, когда пьешь. Питер знал, что делал. Он выстроил кушетки и стулья так, чтобы отделить танцующих от пьющих. Каждый мог заниматься своим делом, не беспокоя остальных.\n\nПодошел Пит. Оглядел всех женщ",
   "137": "ин в комнате.\n\n– Какую хочешь? – спросил он.\n\n– Что, вот так просто?\n\n– Наше южное гостеприимство.\nПриметил я там одну, постарше прочих, с выступавшими зубами. Но зубы выступали у нее безупречно – расталкивая губы, как открытый страстный цветок. На этих губах я хотел ощутить свои. На ней была короткая юбка, а колготки ",
   "138": "являли миру хорошие ноги, которые постоянно скрещивались и раскрещивались, когда она смеялась, пила, одергивала юбку, никак не хотевшую их прикрывать. Я подсел к ней.\n\n– Я… – начал было я.\n\n– Я знаю, кто вы. Я была на вашем чтении.\n\n– Спасибо. Мне бы хотелось съесть вам пизду. Я уже наловчился. Я сведу вас с ума.\n\n– Чт",
   "139": "о вы думаете об Аллене Гинзберге?\n\n– Послушайте, не сбивайте меня. Я хочу вашего рта, ваших ног, вашего зада.\n\n– Хорошо, – ответила она.\n\n– Тогда до скорого. Я в спальне внизу.\n\nЯ встал, покинул ее, выпил еще. Молодой парень – по меньшей мере 6 футов и 6 дюймов ростом – подошел ко мне:\n\n– Послушайте, Чинаски, что-то не",
   "140": " верю я, будто вы живете на банухе, знаетесь с торговцами наркотой, сутенерами, блядьми, торчками, игроками, драчунами и алкашами…\n\n– Отчасти это правда.\n\n– Чушь собачья, – изрек он и отошел. Литературный критик.\n\nПотом подошла блондиночка, лет 19, в очках без оправы и с улыбкой на лице. Улыбка с него не сползала.\n\n– Я",
   "141": " хочу вас выебать, – заявила она. – Все дело в вашем лице.\n\n– Что у меня с лицом?\n\n– Оно величественно. Я хочу уничтожить ваше лицо своей пиздой.\n\n– Может получиться и наоборот.\n\n– Не будьте так уверены.\n\n– Вы правы. Пизды неуничтожимы.\n\nЯ вернулся к кушетке и начал заигрывать с ножками той, в короткой юбке и с влажным",
   "142": "и лепестками губ, ее звали Лиллиан.\n\nВечеринка закончилась, и я спустился с Лилли вниз. Мы разделись и сели, подпершись подушками, – пить водку и водочный коктейль. У нас было радио, и радио играло. Лилли рассказала, что много лет работала на то, чтобы ее муж смог закончить колледж, а получив кафедру, он подал на разво",
   "143": "д.\n\n– Это невежливо, – сказал я.\n\n– Вы были женаты?\n\n– Да.\n\n– И что?\n\n– «Ментальная жестокость», судя по тому, что записано в протоколах.\n\n– И это правда? – спросила она.\n\n– Конечно – с обеих сторон.\n\nЯ поцеловал Лилли. Это было так хорошо, как я себе и представлял. Цветок рта раскрылся. Мы сцепились, я всосался ей в з",
   "144": "убы. Мы разъединились.\n\n– Я думаю, что вы, – сказала она, глядя на меня широко раскрытыми и прекрасными глазами, – один из двух-трех лучших писателей на сегодняшний день.\n\nЯ быстро потушил настольную лампу. Еще некоторое время целовал Лилли, играл с грудями и телом, затем опустился сверху. Я был пьян, однако, думаю, по",
   "145": "лучилось ничего. Но после этого никак иначе не смог: всё скакал, скакал и скакал. Я был тверд, но кончить никак не удавалось. В конце концов я скатился с нее и уснул…\nНаутро Лилли, растянувшись на спине, лежала и храпела. Я сходил в ванную, поссал, почистил зубы и умылся. Потом заполз обратно в постель. Развернул ее к ",
   "146": "себе и начал играть с разными ее частями тела. Мне всегда хочется с бодуна – причем не есть хочется, а засадить. Ебля – лучшее лекарство от похмелья. Как хорошая смазка для деталей. Изо рта у нее так воняло, что губ-лепестков уже не хотелось. Я влез. Она слабо застонала. Мне вкатило. Не думаю, что впихнул ей больше два",
   "147": "дцати раз – и кончил.\n\nЧерез некоторое время я услышал, как она встала и прошла в ванную. Лиллиан. К тому времени, как она вернулась, я уже почти спал, повернувшись к ней спиной.\n\nЧерез 15 минут она вылезла из постели и стала одеваться.\n\n– Что такое? – спросил я.\n\n– Мне пора отсюда идти. Надо детей вести в школу.\n\nЛилл",
   "148": "иан закрыла дверь и побежала вверх по лестнице.\n\nЯ встал, дошел до ванной и некоторое время смотрел на свое отражение в зеркале.\nВ десять утра я поднялся к завтраку. Там я нашел Пита и Сельму. Сельма выглядела здорово. Где только находят таких Сельм? Псам этого мира Сельмы никогда не достаются. Псам достаются только су",
   "149": "ки. Сельма подала нам завтрак. Она была прекрасна, и владел ею один человек, преподаватель колледжа. Почему-то не совсем правильно. Образованные выскочки, не подкопаешься. Образование стало новым божеством, а образованные – новыми плантаторами.\n\n– Чертовски хороший завтрак, – сказал я им. – Большое спасибо.\n\n– Как Лилл",
   "150": "и? – спросил Пит.\n\n– Лилли была очень хороша.\n\n– Сегодня вечером надо будет читать еще раз, ты в курсе. В маленьком колледже, консервативнее.\n\n– Хорошо. Буду осторожен.\n\n– Что читать собираешься?\n\n– Старье, наверное.\n\nМы допили кофе, прошли в гостиную и сели. Зазвонил телефон, Пит ответил, поговорил, затем повернулся к",
   "151": "о мне:\n\n– Парень из местной газеты хочет взять у тебя интервью. Что ему сказать?\n\n– Скажи ладно.\n\nПит передал ответ, затем подошел и взял мою последнюю книгу и ручку.\n\n– Я подумал, тебе стоит что-нибудь здесь написать для Лилли.\n\nЯ раскрыл книгу на титульном листе. «Дорогая Лилли, – написал я. – Ты всегда будешь частью",
   "152": " моей жизни…\n\nГенри Чинаски».\n9\nМы с Лидией вечно ссорились. Она была вертихвосткой, и это меня раздражало. Когда мы выходили поесть, я был уверен, что она приглядывается к какому-нибудь мужику на другом краю ресторана. Когда заходили мои друзья и у меня была Лидия, я слышал, что разговаривает она все интимнее и сексуа",
   "153": "льнее. Она всегда специально подсаживалась к моим друзьям как можно ближе. Лидию же раздражало мое пьянство. Она любила секс, а мое пьянство мешало нам заниматься любовью.\n\n– Либо ты слишком пьян, чтобы трахаться вечером, либо слишком болеешь, чтобы трахаться утром, – говорила она. Лидия впадала в ярость, если я хоть б",
   "154": "утылку пива при ней выпивал. Мы с нею разбегались как минимум раз в неделю – «навсегда», – но вечно как-то умудрялись помириться. Она закончила лепить мою голову и подарила ее мне. Когда мы разбегались, я ставил голову в машину на переднее сиденье, вез к дому Лидии и оставлял у двери на крыльце. Потом шел к телефонной ",
   "155": "будке, звонил ей и говорил:\n\n– Твоя чертова башка стоит за дверью! Так голова ездила туда и обратно.\nМы опять расстались, и я свалил с себя эту голову. Я пил: снова свободный человек. У меня имелся молодой приятель, Бобби, довольно никакой пацан, работавший в порнографической книжной лавке. На стороне он прирабатывал ф",
   "156": "отографией. Шил в паре кварталов от меня. Бобби было трудно и с самим собой, и с его женой Вэлери. Как-то вечером он позвонил и сказал, что хочет привезти ко мне Вэлери переночевать. Отличный план. Вэлери было 22, совершенно чудная, с длинными светлыми волосами, безумными голубыми глазами и красивым телом. Как и Лидия,",
   "157": " она провела некоторое время в сумасшедшем доме. Немного погодя, я услышал, как они заехали на лужайку перед моим двором. Вэлери вышла. Я вспомнил, как Бобби рассказывал мне, что когда знакомил с Вэлери своих родителей, те заметили по поводу ее платья, что, мол, оно им нравится, а она ответила:\n\n– Ara, a как насчет ост",
   "158": "альной меня? – И задрала платье на бедрах. Трусиков на ней не было.\n\nВэлери постучала. Я услышал, как Бобби отъехал. Я впустил ее в дом. Выглядела она прекрасно. Я налил два скотча с водой. Ни она, ни я ни о чем не говорили. Мы выпили, и я налил еще два. После этого сказал:\n\n– Давай, поехали в бар.\n\nМы сели в мою машин",
   "159": "у. Бар «Агрегат для клея» находился прямо за углом. На той неделе, правда, мне там велели больше не наливать, но, когда мы вошли, никто даже не пикнул. Мы сели за столик и заказали выпить. По-прежнему не разговаривали. Я просто смотрел в эти безумные голубые глаза. Мы сидели рядом, и я ее поцеловал. Губы ее были прохла",
   "160": "дны и приоткрыты. Я поцеловал ее еще раз, и мы прижались друг к другу ногами. Славная у Бобби жена. Бобби ненормальный, что раздает ее налево и направо.\n\nМы решили поужинать. Заказали себе по бифштексу, пили и целовались, пока ждали. Барменша сказала:\n\n– О, да вы влюблены! – и мы оба рассмеялись. Когда принесли бифштек",
   "161": "сы, Вэлери сказала:\n\n– Я свой не хочу.\n\n– Я свой тоже не хочу, – ответил я.\n\nМы пили еще часик, а потом решили вернуться ко мне. Подъезжая к передней лужайке, я увидел в проезде женщину. Лидия. В руке она держала конверт. Я вышел из машины с Вэлери, и Лидия посмотрела на нас.\n\n– Кто это? – спросила Вэлери.\n\n– Женщина, ",
   "162": "которую я люблю, – объяснил я.\n\n– Кто эта сука? – завопила Лидия.\n\nВэлери повернулась и побежала по тротуару. Я слышал ее высокие каблучки по мостовой.\n\n– Заходи давай, – сказал я Лидии. Она вошла в дом следом за мной.\n\n– Я пришла сюда отдать тебе это письмо и, похоже, вовремя зашла. Кто это?\n\n– Жена Бобби. Мы просто д",
   "163": "рузья.\n\n– Ты ведь собирался ее выебать, правда?\n\n– Но послушай, я же ей сказал, что люблю тебя.\n\n– Ты ведь собирался ее выебать, правда?\n\n– Но послушай, детка…\n\nВдруг она меня толкнула. Я стоял перед кофейным столиком, а тот стоял перед тахтой. Я рухнул спиной на столик, упал чуть ли не под тахту. Услышал, как хлопнула",
   "164": " дверь. А когда поднимался, уже завелась машина. Лидия уехала.\n\nСукин сын, подумал я, то у тебя аж две бабы, а через минуту – уже ни одной.\n10\nЯ удивился наутро, когда ко мне постучалась Эйприл. Эйприл – это та, что сидела на диете и была на вечеринке у Гарри Эскота, а потом слиняла с наспидованным маньяком. Было 11 ут",
   "165": "ра. Эйприл вошла и села.\n\n– Я всегда восхищалась вашей работой, – сказала она.\n\nЯ достал ей пива и взял себе.\n\n– Бог – это крюк в небесах, – сказала она.\n\n– Ладно, – сказал я.\n\nЭйприл была тяжеловата, но не очень жирна. Большие бедра и крупная задница, а волосы свисали прямо вниз. Что-то уже в одних ее размерах – матер",
   "166": "ых, будто и обезьяна ей была бы под силу. Ее умственная отсталость привлекала, поскольку Эйприл не играла в игры. Она закинула одну ногу на другую, показав огромные белые ляжки.\n\n– Я посеяла зернышки помидоров в подвале того дома, где живу, – сказала она.\n\n– Я у тебя возьму, когда взойдут, – ответил я.\n\n– У меня никогд",
   "167": "а не было водительских прав, – сказала Эйприл. – Моя мать живет в Нью-Джерси.\n\n– А моя умерла, – ответил я, подошел и подсел к ней на тахту. Потом схватил и поцеловал. Пока я целовал Эйприл, она смотрела мне прямо в глаза. Я оторвался. – Давай ебаться, – сказал я.\n\n– У меня инфекция, – ответила Эйприл.\n\n– Чего?\n\n– Врод",
   "168": "е грибка. Ничего серьезного.\n\n– А я могу заразиться?\n\n– Выделения такие, типа молочка.\n\n– А я могу заразиться?\n\n– Вряд ли.\n\n– Давай ебаться.\n\n– Я не знаю, хочется ли мне ебаться.\n\n– Хорошо будет. Пошли в спальню.\n\nЭйприл зашла в спальню и начала снимать одежду. Я снял свою. Мы забрались под простыни. Я начал играть с н",
   "169": "ей и ее целовать. Потом оседлал. Очень странно. Будто пизда у нее поперек. Я знал, что я внутри, я чувствовал, что вроде должен быть внутри, но все время сползал куда-то вбок, влево. Я все горбатил и горбатил ее. Такой вот восторг. Я кончил и скатился.\n\nПозже я отвез ее домой, и мы поднялись к ней в квартиру. Долго раз",
   "170": "говаривали, и ушел я, лишь записав номер квартиры и адрес. Проходя по вестибюлю, я узнал почтовые ящики этого дома. Я разносил сюда почту много раз, когда служил почтальоном. Я вышел к своей машине и уехал.\n11\nУ Лидии было двое детей: Тонто, мальчик 8 лет, и Лиза, 5-летняя малышка, прервавшая нашу первую поебку. Мы сид",
   "171": "ели вместе за столом как-то вечером, ужинали. Между нами с Лидией все шло хорошо, и я оставался на ужин почти каждый вечер, потом спал с Лидией и уезжал часов в 11 на следующее утро, возвращался к себе проверить почту и писать. Дети спали в соседней комнате на водяной постели. Старый домишко – Лидия снимала его у бывше",
   "172": "го японского борца, который теперь занялся недвижимостью. В Лидии он был очевидно заинтересован. Ну и ладно. Милый старый домишко.\n\n– Тонто, – сказал я за едой, – ты знаешь, что когда твоя мама кричит по ночам, я ее не бью. Ты ведь знаешь, кому на самом деле плохо.\n\n– Да, знаю.\n\n– Ну так зашел бы да помог.\n\n– Не-а. Я е",
   "173": "е знаю.\n\n– Слушай, Хэнк, – сказала Лидия, – не натравливай на меня детей.\n\n– Он самая большая уродина в мире, – сказала Лиза.\n\nЛиза мне нравилась. Когда-нибудь станет настоящей сексапилкой – и не просто так, а личностью.\n\nПосле ужина мы с Лидией ушли в спальню и растянулись на кровати. Лидия торчала от угрей и прыщиков",
   "174": ". У меня плохая кожа. Она придвинула лампу поближе к моему лицу и приступила. Мне нравилось. У меня от этого все зудело, а иногда вставал. Очень интимно. Иногда между выдавленными прыщами Лидия меня целовала. Сперва она всегда трудилась над моим лицом, а потом переходила к спине и груди.\n\n– Ты меня любишь?\n\n– Ага.\n\n– У",
   "175": "-у-у, посмотри, какой! Угорь с большим желтым хвостом.\n\n– Славный, – сказал я.\n\nОна лежала на мне во весь рост. Потом вдруг перестала давить и посмотрела на меня.\n\n– Я тебя в могилу еще положу, ебарь ты жирный!\n\nЯ засмеялся. Лидия поцеловала меня.\n\n– А я засуну тебя обратно в психушку, – сказал я.\n\n– Перевернись. Давай",
   "176": " спиной займусь.\n\nЯ перевернулся. Она выдавила у меня на загривке.\n\n– У-у-у, вот хороший какой! Аж выстрелил! Мне в глаз попало!\n\n– Очки надевать надо.\n\n– Давай заведем маленького Генри! Только подумай – маленький Генри Чинаски!\n\n– Давай обождем немного.\n\n– Я хочу маленького сейчас же!\n\n– Давай подождем.\n\n– Мы только и",
   "177": " делаем, что дрыхнем, жрем, валяемся да трахаемся. Как слизни. Слизневая любовь, вот как это называется.\n\n– Мне нравится.\n\n– Ты раньше здесь писал. Ты был занят. Ты приносил сюда чернила и рисовал свои рисунки. А теперь идешь домой и все самое интересное делаешь там. Здесь ты только ешь да спишь, а с утра первым делом ",
   "178": "уезжаешь. Тупо.\n\n– Мне нравится.\n\n– Мы не ходим на вечеринки уже несколько месяцев! Мне нравится встречаться с людьми! Мне скучно! Мне так скучно, что я уже с ума схожу! Мне хочется что-то делать! Я хочу ТАНЦЕВАТЬ! Я жить хочу!\n\n– Ох, блядь.\n\n– Ты слишком старый. Тебе только бы сидеть на одном месте да критиковать всех",
   "179": " и вся. Ты не хочешь ничего делать. Тебе все нехорошо!\n\nЯ скатился с кровати и встал. Начал надевать рубашку.\n\n– Что ты делаешь? – спросила она.\n\n– Выметаюсь отсюда.\n\n– Ну вот, пожалста! Как только что не по-твоему, ты вскакиваешь и сразу за дверь. Ты никогда не хочешь ни о чем разговаривать. Ты идешь домой и напиваешь",
   "180": "ся, а на следующий день тебе так худо, что хоть ложись и подыхай. И вот тогда ты звонишь мне!\n\n– Я ухожу отсюда к чертовой матери!\n\n– Но почему?\n\n– Я не хочу оставаться там, где меня не хотят. Я не хочу быть там, где меня не любят.\n\nЛидия помедлила. Потом сказала:\n\n– Хорошо. Давай, ложись. Мы выключим свет и просто буд",
   "181": "ем тихо вместе.\n\nЯ помедлил. Затем сказал:\n\n– Ну, ладно.\n\nЯ разделся целиком и залез под одеяло и простыню. Ляжкой прижался к ляжке Лидии. Мы оба лежали на спине. Я слышал сверчков. Славный тут район. Прошло несколько минут. Потом Лидия сказала:\n\n– Я стану великой.\n\nЯ не ответил. Прошло еще несколько минут. Вдруг Лидия",
   "182": " вскочила с кровати, вскинула руки к потолку и громко заявила:\n\n– Я СТАНУ ВЕЛИКОЙ! Я СТАНУ ИСТИННО ВЕЛИКОЙ! НИКТО НЕ ЗНАЕТ, НАСКОЛЬКО ВЕЛИКОЙ Я СТАНУ!\n\n– Ладно, – сказал я. Потом она добавила уже тише:\n\n– Ты не понимаешь. Я стану великой. Во мне больше потенциала, чем в тебе!\n\n– Потенциал, – ответил я, – ни фига не зна",
   "183": "чит. Надо дело делать. Почти у любого младенца в люльке больше потенциала, чем у меня.\n\n– Но я это СДЕЛАЮ! Я СТАНУ ИСТИННО ВЕЛИКОЙ!\n\n– Ладно, ладно, – сказал я. – А пока ложись обратно.\n\nЛидия легла обратно. Мы не целовались. Тут уж не до секса. Я устал. Слушал сверчков. Не знаю, сколько времени прошло. Я уже почти усн",
   "184": "ул – не совсем, правда, – когда Лидия вдруг села на кровати. И завопила. Вопль был громкий.\n\n– В чем дело? – спросил я.\n\n– Лежи тихо.\n\nЯ стал ждать. Лидия сидела не шевелясь минут, наверное, десять. Потом снова упала на подушку.\n\n– Я видела Бога, – сказала она. – Я только что увидела Бога.\n\n– Слушай, ты, сука, ты с ума",
   "185": " меня свести хочешь!\n\nЯ встал и начал одеваться. Я рассвирепел. Я не мог найти свои трусы. Да ну их к черту, подумал я. Пусть валяются, где валяются. Я надел на себя все, что у меня было, и сидел на стуле, натягивая башмаки на босые ноги.\n\n– Что ты делаешь? – спросила Лидия.\n\nЯ не смог ей ответить и вышел в переднюю ко",
   "186": "мнату. Моя куртка висела на спинке стула, я взял ее и надел. Выбежала Лидия. В голубом неглиже и трусиках. Босиком. У Лидии были толстые лодыжки. Обычно она носила сапоги, чтоб их спрятать.\n\n– TЫ НИКУДА НЕ ПОЙДЕШЬ! – заорала она.\n\n– Насрать, – сказал я. – Я пошел отсюда.\n\nОна на меня прыгнула. Обычно она бросалась на м",
   "187": "еня, когда я был пьян. Теперь же я был трезв. Я отступил вбок, и она упала на пол, перевернулась и оказалась на спине. Я переступил через нее на пути к двери. Она была в ярости, пузырилась слюна, Лидия рычала, скалила зубы. Она походила на самку леопарда. Я взглянул на нее сверху вниз. Безопаснее, когда она лежит на по",
   "188": "лу. Она испустила рык, и только я собрался выйти, как она, дотянувшись, вцепилась ногтями в рукав моей куртки, потащила на себя и содрала его прямо с руки. Рукав оторвался в плече.\n\n– Господи ты боже мой, – сказал я, – посмотри, что ты сделала с моей новой курткой! Я ведь только что ее купил!\n\nЯ открыл дверь и выскочил",
   "189": " наружу с голой рукой.\n\nТолько я успел отпереть машину, как услышал, что за спиной по асфальту шлепают ее босые ноги.\n\nЯ запрыгнул внутрь и запер дверцу. Нажал на стартер.\n\n– Я убью эту машину! – орала она. – Я прикончу эту машину!\n\nКулаки ее колотили по капоту, по крыше, по ветровому стеклу. Я двинул машиной вперед, о",
   "190": "чень медленно, чтобы не покалечить Лидию. Мой «меркурий-комета» 62-го года развалился, и я недавно купил «фольксваген» 67-го. Я его драил и полировал. В бардачке даже метелка из перьев лежала. Я медленно выезжал, а Лидия все молотила кулаками по машине. Едва я от нее оторвался, сразу дернул на вторую. Бросив взгляд в з",
   "191": "еркальце, я увидел, как Лидия стоит одна в лунном свете, не шевелясь, в своем голубом неглиже и трусиках. Все нутро мне корежило и переворачивало. Я болен, не нужен, печален. Влюблен в нее.\n12\nЯ поехал к себе, начал пить. Врубил радио и нашел какую-то классическую музыку. Вытащил из чулана свою лампу Коулмэна. Выключил",
   "192": " свет и сел забавляться с нею. С лампой Коулмэна можно много разных штук проделать. Например, погасить ее, а потом снова зажечь и смотреть, как она разгорается от жара фитиля. Еще мне нравилось ее подкачивать и нагнетать давление. А уж какое удовольствие просто на нее смотреть. Я пил, смотрел на лампу, слушал музыку и ",
   "193": "курил сигару.\n\nЗазвонил телефон. Лидия.\n\n– Что ты делаешь? – спросила она.\n\n– Сижу просто так.\n\n– Ты сидишь просто так, пьешь, слушаешь классическую музыку и играешься с этой своей проклятой лампой!\n\n– Да.\n\n– Ты вернешься?\n\n– Нет.\n\n– Ладно, пей! Пей, и пускай тебе будет хуже! Сам знаешь, эта дрянь тебя однажды чуть не ",
   "194": "прикончила. Ты больницу помнишь?\n\n– Я ее никогда не забуду.\n\n– Хорошо, пей, ПЕЙ! УБИВАЙ СЕБЯ! И УВИДИШЬ, НАСРАТЬ МНЕ ИЛИ НЕТ!\n\nЛидия повесила трубку, и я тоже. Что-то подсказывало мне, что она беспокоится не столько о моей возможной смерти, сколько о своей следующей ебле. Но мне нужны каникулы. Необходим отдых. Лидии н",
   "195": "равилось ебстись по меньшей мере пять раз в неделю. Я предпочитал три. Я встал и прошел в обеденный уголок, где на столе у меня жила пишущая машинка. Зажег свет, сел и напечатал Лидии 4-страничное письмо. Потом зашел в ванную, взял бритву, вышел, сел и хорошенько хлебнул. Вытащил лезвие и чиркнул средний палец правой р",
   "196": "уки. Потекла кровь. Я подписал свое письмо кровью.\n\nПотом сходил к почтовому ящику на углу и сбросил конверт.\n\nТелефон звонил несколько раз. Лидия. Она орала мне разное.\n\n– Я пошла ТАНЦЕВАТЬ! Я не собираюсь одна тут рассиживать, пока ты там нажираешься!\n\nЯ ей сказал:\n\n– Ты ведешь себя так, будто я не пью, а хожу с друг",
   "197": "ой теткой.\n\n– Это еще хуже! Она повесила трубку.\n\nЯ продолжал пить. Спать совсем не хотелось. Вскоре настала полночь, потом час, два. Лампа Коулмэна все горела…\nВ 3.30 зазвонил телефон. Снова Лидия.\n\n– Ты все еще пьешь?\n\n– Ну дак!\n\n– Ах ты сучья рожа гнилая!\n\n– Вообще-то, как раз когда ты позвонила, я сдирал целлофан с",
   "198": " этой вот пинты «Катти Сарк». Она прекрасна. Видела бы ты ее!\n\nЛидия шваркнула трубкой о рычаг. Я смешал себе еще. По радио играла хорошая музыка. Я откинулся на спинку. Очень хорошо.\n\nС грохотом распахнулась дверь, и вбежала Лидия. Задыхаясь, остановилась посреди комнаты. Пинта стояла на кофейном столике. Лидия увидел",
   "199": "а ее и схватила. Я подскочил и схватил Лидию. Когда я пьян, а она безумна, мы почти друг друга стоим. Она держала бутылку высоко в воздухе, отстраняясь от меня и пытаясь выскочить с нею за дверь. Я схватил ее за руку с бутылкой и попытался отобрать.\n\n– TЫ, БЛЯДЬ! TЫ HE ИМЕЕШЬ ПРАВА! ОТДАЙ БУТЫЛКУ, ЕБ ТВОЮ МАТЬ!\n\nПотом ",
   "200": "мы оказались на крыльце, мы боролись. Споткнулись на ступеньках и свалились на тротуар. Бутылка ударилась о цемент и разбилась. Лидия поднялась и побежала. Я услышал, как завелась ее машина. Я остался лежать и смотреть на разбитую бутылку. Та валялась в футе от меня. Лидия уехала. Луна все еще сияла. В донышке того, чт",
   "201": "о осталось от бутылки, я разглядел еще глоток скотча. Распластавшись на тротуаре, я дотянулся до него и поднес ко рту. Длинный зубец стекла чуть не выткнул мне глаз, пока я допивал остатки. Затем я встал и зашел внутрь. Жажда была ужасна. Я походил по дому, подбирая пивные бутылки и выпивая те капли, что оставались в к",
   "202": "аждой. Из одной я порядочно глотнул пепла, поскольку пивные бутылки часто были мне пепельницами. 4.14 утра. Я сидел и наблюдал за часами. Будто снова на почте работаю. Время обездвижело, а существование стало пульсирующей непереносимой ерундой. Я ждал. Я ждал. Я ждал. Я ждал. Наконец настало 6 часов. Я пошел на угол в ",
   "203": "винную лавку. Продавец как раз открывался. Он впустил меня. Я приобрел еще одну пинту «Катти Сарк». Пришел домой, запер дверь и позвонил Лидии.\n\n– У меня тут пинта «Катти Сарк», с которой я сдираю целлофан. Я собираюсь выпить. А винный магазин теперь будет работать целых двадцать часов.\n\nОна повесила трубку. Я выпил ст",
   "204": "аканчик, а потом зашел в спальню, повалился на постель и уснул, даже не раздевшись.\n13\nНеделю спустя я ехал по бульвару Голливуд с Лидией. Развлекательный еженедельник, выходивший тогда в Калифорнии, попросил меня написать им статью о жизни писателя в Лос-Анджелесе. Я ее написал и теперь ехал в редакцию сдавать. Мы ост",
   "205": "авили машину на стоянке Мозли-сквер. Мозли-сквер – это квартал дорогих бунгало, в которых музыкальные издатели, агенты, антрепренеры и прочая публика устраивают себе конторы. Аренда там очень высокая.\n\nМы зашли в один из бунгало. За столом сидела симпатичная девица, образованная и невозмутимая.\n\n– Я Чинаски, – сказал я",
   "206": ", – и вот моя статья. Я швырнул ее на стол.\n\n– О, мистер Чинаски. Я всегда очень восхищалась вашей работой!\n\n– У вас тут выпить чего-нибудь не найдется?\n\n– Секундочку…\n\nОна поднялась по ковровой лестнице и снова спустилась с бутылкой дорогого красного вина. Открыла ее и извлекла несколько бокалов из бара-тайника. Как б",
   "207": "ы мне хотелось залечь с нею в постель, подумал я. Но ни фига не выйдет. Однако залегает же кто-то с нею в постель регулярно.\n\nМы сидели и потягивали вино.\n\n– Мы дадим вам знать по поводу статьи очень скоро. Я уверена, что мы ее примем… Но вы совсем не такой, каким я ожидала вас увидеть…\n\n– То есть?\n\n– У вас такой мягки",
   "208": "й голос. Вы кажетесь таким милым.\n\nЛидия расхохоталась. Мы допили вино и ушли. Когда мы шли к машине, я услышал оклик:\n\n– Хэнк!\n\nЯ обернулся – в новом «мерседесе» сидела Ди Ди Бронсон. Я подошел.\n\n– Ну, как оно, Ди Ди?\n\n– Недурно. Бросила «Кэпитол Рекордз». Теперь вон той вот конторой заправляю.\n\nОна махнула рукой. Еще",
   "209": " одна музыкальная компания, довольно известная, со штаб-квартирой в Лондоне. Ди Ди раньше частенько заскакивала ко мне со своим дружком, когда у него и у меня было по колонке в одной подпольной лос-анджелесской газетке.\n\n– Да у тебя тогда все нормально вроде, – сказал я.\n\n– Вот только…\n\n– Только что?\n\n– Только мне нуже",
   "210": "н мужик. Хороший мужик.\n\n– Ну так дай мне свой номер, и я погляжу, смогу ли тебе его найти.\n\n– Ладно.\n\nДи Ди записала номер на полоске бумаги, и я сложил ее себе в бумажник. Мы с Лидией подошли к моему старенькому «фольку» и залезли внутрь.\n\n– Ты собираешься ей позвонить, – сказала она. – Ты собираешься позвонить по эт",
   "211": "ому номеру.\n\nЯ завел машину и выехал на бульвар Голливуд.\n\n– Ты собрался звонить по этому номеру, – продолжала она. – Я просто знаю, что ты позвонишь по этому номеру!\n\n– Хватить гундеть! – сказал я. Похоже, впереди еще одна плохая ночь.\n14\nМы снова поссорились. Я вернулся к себе, но не хотелось сидеть в одиночестве и п",
   "212": "ить. В тот вечер проходил заезд упряжек. Я взял с собой пинту и поехал на бега. Прибыл рано, поэтому успел прикинуть все цифры. К концу первого заезда пинта была, к моему удивлению, более чем наполовину пуста. Я мешал ее с горячим кофе, и шла она гладко.\n\nЯ выиграл три из первых четырех заездов. Позже выиграл еще и экз",
   "213": "акту[2 - Экзакта – ставка на двух выбранных лошадей, которые придут 1-й, 2-й или 3-й в любой последовательности.] и опережал долларов на 200 к концу 5-го заезда. Я сходил в бар и сыграл с доски тотализатора. В тот вечер мне выпала так называемая «хорошая доска». Лидия усралась бы, видя, как ко мне плывет столько бабок.",
   "214": " Она терпеть не могла, когда я выигрывал на скачках, особенно если сама проигрывала.\n\nЯ продолжал пить и ставить. К концу 9-го заезда я был в выигрыше на 950 долларов и сильно пьян. Я засунул бумажник в один из боковых карманов и медленно пошел к машине.\n\nЯ сидел в ней и смотрел, как проигравшие отваливают со стоянки. ",
   "215": "Я сидел, пока машины не иссякли, и лишь тогда завел свою. Сразу же за ипподромом располагался супермаркет. Я увидел освещенную будку телефона на другом конце автостоянки, заехал и вылез. Подошел и набрал номер Лидии.\n\n– Слушай, – сказал я, – слушай меня, сука. Я сегодня сходил на скачки упряжек и выиграл девятьсот пять",
   "216": "десят долларов. Я победитель! Я всегда буду победителем! Ты меня не заслуживаешь, сука! Ты со мною в игрушки играла? Так вот, кончились игрушки! Хватите меня! Наигрался! Ни ты мне не нужна, ни твои проклятые игры! Ты меня поняла? Приняла к сведению? Или башка у тебя совсем жиром заплыла, как твои лодыжки?\n\n– Хэнк…\n\n– Д",
   "217": "а.\n\n– Это не Лидия. Это Бонни. Я сижу с детьми за Лидию. Она сегодня ушла на весь вечер.\n\nЯ повесил трубку и пошел обратно к машине.\n15\nЛидия позвонила мне утром.\n\n– Каждый раз, когда ты будешь напиваться, – заявила она, – я буду ходить на танцы. Вчера вечером я ходила в «Красный зонтик» и приглашала мужчин потанцевать",
   "218": ". У женщины есть на это право.\n\n– Ты шлюха.\n\n– Вот как? Так если и есть что-то похуже шлюхи – это скука.\n\n– Если есть что-то похуже скуки – это скучная шлюха.\n\n– Если тебе моей пизды не хочется, – сказала она, – я отдам ее кому-нибудь другому.\n\n– Твоя привилегия.\n\n– А после танцев я поехала навестить Марвина. Я хотела ",
   "219": "найти адрес его подружки и увидеться с ней. С Франсиной. Ты сам ведь как-то ночью ездил к его девчонке Франсине, – сказала Лидия.\n\n– Слушай, я никогда ее не еб. Я просто слишком напился и не мог ехать домой после тусовки. Мы даже не целовались. Она разрешила мне переночевать на кушетке, а утром я поехал домой.\n\n– Как б",
   "220": "ы то ни было, когда я доехала до Марвина, я раздумала спрашивать у него адрес Франсины.\n\nУ родителей Марвина водились деньги. Дом его стоял на самом берегу. Марвин писал стихи – получше, чем большинство. Марвин мне нравился.\n\n– Ну, надеюсь, ты хорошо провела время, – сказал я и повесил трубку.\n\nНе успел я отойти от тел",
   "221": "ефона, как тот зазвонил снова. Марвин.\n\n– Эй, угадай, кто ко мне вчера посреди ночи нагрянул? Лидия. Постучалась в окно, и я ее впустил. У меня на нее встал.\n\n– Ладно, Марвин. Я понимаю. Я тебя не виню.\n\n– Ты не злишься?\n\n– На тебя – нет.\n\n– Тогда ладно…\nЯ взял вылепленную голову и загрузил в машину. Доехал до Лидии и ",
   "222": "водрузил голову на порог. Звонить в дверь не стал и уже собрался уходить. Вышла Лидия.\n\n– Ты почему такой осел? – спросила она. Я обернулся.\n\n– Ты не избирательна. Тебе что один мужик, что другой – без разницы. Я за тобой говно жрать не собираюсь.\n\n– Я тоже за тобой говно жрать не буду! – завопила она и хлопнула дверью",
   "223": ".\n\nЯ подошел к машине, сел и завел. Поставил на первую. Она не шелохнулась. Попробовал вторую. Ничего. Тогда я снова перешел на первую. Лишний раз проверил, снято ли с тормоза. Машина не двигалась с места. Я попробовал задний ход. Назад она поехала. Я тормознул и снова попробовал первую. Машина не двигалась. Я все еще ",
   "224": "был очень зол на Лидию. Я подумал: ну ладно же, поеду на этой злоебучке домой задом. Потом представил себе фараонов, которые меня остановят и спросят, какого это дьявола я делаю. Ну, понимаете, офицеры, я поссорился со своей девушкой и добраться до дому теперь могу только так.\n\nЯ уже не так сердился на Лидию. Я вылез и",
   "225": " пошел к ее двери. Она втащила мою голову внутрь. Я постучал.\n\nЛидия открыла.\n\n– Слушай, – спросил я, – ты что, ведьма?\n\n– Нет, я шлюха, уже забыл?\n\n– Ты должна отвезти меня домой. Моя машина едет только назад. Ты эту дрянь заговорила, что ли?\n\n– Ты что – серьезно?\n\n– Пойдем, покажу.\n\nЛидия вышла со мной к машине.\n\n– В",
   "226": "се работало прекрасно. Потом вдруг ни с того ни с сего она едет только задним ходом. Я уже домой так пилить собирался.\n\nЯ сел.\n\n– Вот смотри.\n\nЯ завел и поставил на первую, отпустив сцепление. Машина рванулась вперед. Я поставил вторую. Она перешла на вторую и поехала еще быстрее. Перевел на третью. Машина мило катила ",
   "227": "дальше. Я развернулся и остановился на другой стороне улицы. Подошла Лидия.\n\n– Слушай, – сказал я, – ты должна мне поверить. Еще минуту назад машина ехала только задом. А теперь с ней все в порядке. Поверь мне, пожалуйста.\n\n– Я тебе верю, – ответила она. – Это Бог сделал. Я верю в такие вещи.\n\n– Это наверняка что-то зн",
   "228": "ачит.\n\n– Оно и значит.\n\nЯ вылез из машины. Мы вошли к Лидии.\n\n– Снимай рубашку и ботинки, – сказала она, – и ложись на кровать. Сначала я хочу выдавить тебе угри.\n16\nБывший японский борец, теперь занимавшийся недвижимостью, продал дом. Лидии приходилось съезжать. В доме жили она, Тонто, Лиза и пес Живчик. В Лос-Анджеле",
   "229": "се большинство хозяев вывешивает один и тот же знак: ТОЛЬКО ВЗРОСЛЫМ. С двумя детьми и собакой найти квартиру очень сложно. Лидии могла помочь только ее привлекательность. Необходим был хозяин-мужчина.\n\nСначала я возил их всех по городу. Без толку. Потом стал держаться подальше и оставался в машине. Все равно не срабат",
   "230": "ывало. Пока мы ездили, Лидия орала из окна:\n\n– В этом городе есть хоть кто-нибудь, кто сдаст квартиру женщине с двумя детьми и собакой?\n\nНеожиданно случай подвернулся в моем же дворе. Я увидел, как люди съезжают, и сразу пошел и поговорил с миссис О'Киф.\n\n– Послушайте, – сказал я, – моей подруге нужно где-то жить. У не",
   "231": "е двое детишек и собака, но все они ведут себя хорошо. Вы позволите им заселиться?\n\n– Я видела эту женщину, – ответила миссис О'Киф. – Ты разве не замечал, какие у нее глаза? Она сумасшедшая.\n\n– Я знаю, что она сумасшедшая. Но мне она небезразлична. У нее и хорошие качества есть, честно.\n\n– Она же для тебя слишком моло",
   "232": "да! Зачем тебе такая молоденькая?\n\nЯ засмеялся.\n\nМистер О'Киф подошел сзади к жене и взглянул на меня сквозь сетчатую летнюю дверь.\n\n– Да он пиздой одержимый, только и всего. Очень все просто, он пиздострадалец.\n\n– Ну так как? – спросил я.\n\n– Ладно, – ответила миссис О'Киф. – Вези…\n\nИ вот Лидия взяла напрокат прицеп, и",
   "233": " я ее перевез. Главным образом одежда, все вылепленные Лидией головы и большая стиральная машина.\n\n– Мне не нравится миссис О'Киф, – сказала мне Лидия. – Муж у нее вроде ничего, а сама она мне не нравится.\n\n– Она из правильных католичек. К тому же тебе надо где-то жить.\n\n– Я не хочу, чтобы ты пил с этими людьми. Они ст",
   "234": "ремятся тебя погубить.\n\n– Я плачу им каких-то восемьдесят пять баксов аренды в месяц. Я им как сын. Я просто обязан с ними иногда хоть пива выпить.\n\n– Как сын – хуйня! Ты им почти ровесник.\n\nПрошло недели три. Заканчивалось субботнее утро. Предыдущую ночь я у Лидии не ночевал. Я вымылся в ванне и выпил пива, оделся. Вы",
   "235": "ходных я не любил. Все вываливают на улицы. Все режутся в пинг-понг, или стригут свои газоны, или драят машины, или едут в супермаркет, или на пляж, или в парк. Везде толпы. У меня любимый день – понедельник. Все возвращаются на работу, и никто глаза не мозолит. Я решил съездить на бега, несмотря на толпу. Так и суббот",
   "236": "а убьется. Я съел яйцо вкрутую, выпил еще пива и, выходя на крыльцо, запер дверь. Лидия во дворе играла с Живчиком, псом.\n\n– Привет, – сказала она.\n\n– Привет, – ответил я. – Я поехал на бега. Лидия подошла ко мне.\n\n– Послушай, ты же знаешь, что у тебя от бегов бывает.\n\nОна имела в виду, что с ипподрома я всегда возвращ",
   "237": "ался усталым и не мог заниматься с ней любовью.\n\n– Ты вчера вечером напился, – продолжала она. – Ты был ужасен. Ты напугал Лизу. Я вынуждена была тебя выгнать.\n\n– Я еду на скачки.\n\n– Ладно, валяй, поезжай на свои скачки. Но если ты уедешь, то, когда вернешься, меня здесь уже не будет.\n\nЯ сел в машину, стоявшую на перед",
   "238": "ней лужайке. Отвернул стекла и завел мотор. Лидия стояла в проезде. Я помахал ей на прощанье и выехал на улицу. Стоял славный летний денек. Я поехал в Голливуд-парк. У меня новая система. С каждой новой системой я все ближе и ближе к богатству. Дело только во времени.\nЯ потерял 40 долларов и поехал домой. Заехал на луж",
   "239": "айку и вышел из машины. Обходя крыльцо на пути к своей двери, я увидел миссис О' Киф, шедшую по проезду.\n\n– Ее нет!\n\n– Что?\n\n– Твоей девушки. Она съехала. Я не ответил.\n\n– Она наняла прицеп и загрузила свои пожитки. Она была в ярости. У нее эта большая стиральная машина, знаешь?\n\n– Ну.\n\n– Так вот, эта штука – тяжелая. ",
   "240": "Я б ее не подняла. А она не давала даже своему мальчишке помогать. Просто подняла сама и засунула в прицеп. Потом забрала детей, собаку и уехала. А за неделю вперед еще уплочено.\n\n– Хорошо, миссис О'Киф. Спасибо.\n\n– Ты сегодня выпить-то зайдешь?\n\n– Не знаю.\n\n– Постарайся.\n\nЯ отпер дверь и вошел. Я одалживал ей кондицио",
   "241": "нер. Тот сидел теперь в кресле возле чулана. На нем лежала записка и голубые трусики. В записке дикие каракули: «Вот твой кондиционер, сволочь. Я уехала. Я уехала насовсем, сукин ты сын! Когда станет одиноко, можешь сдрочить в эти трусики. Лидия».\n\nЯ подошел к холодильнику и достал пива. Выпил, подошел к кондиционеру. ",
   "242": "Подобрал трусики и постоял, размышляя, получится или нет. Затем сказал:\n\n– Блядь! – и швырнул их на пол.\n\nЯ подошел к телефону и набрал номер Ди Ди Бронсон. Та была дома.\n\n– Алло? – сказала она.\n\n– Ди Ди, – ответил я, – это Хэнк…\n17\nУ Ди Ди дом стоял в Голливудских Холмах. Ди Ди жила там с подругой, тоже директором, Бь",
   "243": "янкой. Бьянка занимала верхний этаж, Ди Ди – нижний. Я позвонил. Было 8.30 вечера, когда Ди Ди открыла. Около 40, черные, коротко стриженные волосы, еврейка, хиповая, с закидонами. Она была ориентирована на Нью-Йорк, знала все имена, какие надо: нужных издателей, лучших поэтов, самых талантливых карикатуристов, правиль",
   "244": "ных революционеров, кого угодно, всех. Она непрерывно курила траву и вела себя так, будто на дворе начало 60-х и Время Любви, когда она была слегка известнее и намного красивее.\n\nДолгая серия неудачных романов окончательно ее доконала. Теперь у нее в дверях стоял я. От ее тела много чего осталось. Миниатюрна, однако фи",
   "245": "гуриста, и многие девчонки помоложе сдохли бы, только б заиметь ее фигуру.\n\nЯ вошел в дом следом за ней.\n\n– Так Лидия, значит, отвалила? – спросила Ди Ди.\n\n– Я думаю, она поехала в Юту. В Башке Мула на подходе танцульки в честь Четвертого июля. Она их никогда не пропускает.\n\nЯ уселся в обеденный уголок, пока Ди Ди отку",
   "246": "поривала красное вино.\n\n– Скучаешь?\n\n– Господи, не то слово. Плакать хочется. У меня все кишки внутри изжеваны. Наверное, не выкарабкаюсь.\n\n– Выкарабкаешься. Мы тебе поможем пережить Лидию. Мы тебя вытащим.\n\n– Значит, ты знаешь, каково мне?\n\n– Со многими из нас по нескольку раз так было.\n\n– Начать с того, что этой суке",
   "247": " никогда до меня не было дела.\n\n– Было-было. И до сих пор есть.\n\nЯ решил, что лучше уж сидеть в большом доме у Ди Ди в Голливудских Холмах, чем торчать одному в собственной квартире и гундеть.\n\n– Должно быть, я просто не очень умею с дамами, – сказал я.\n\n– Ты с дамами достаточно умеешь, – сказала Ди Ди. – И ты отличный",
   "248": " писатель.\n\n– Уж лучше б я с дамами умел.\n\nДи Ди подкуривала. Я подождал, когда она закончит, затем перегнулся через стол и поцеловал ее.\n\n– Мне от тебя хорошо. Лидия вечно нападала.\n\n– Это вовсе не значит того, что ты думаешь.\n\n– Но это может быть неприятно.\n\n– Еще как.\n\n– Не подыскала еще себе дружка?\n\n– Пока нет.\n\n–",
   "249": " Мне тут славно. Как тебе удается в чистоте все держать?\n\n– У нас есть горничная.\n\n– Во как?\n\n– Тебе понравится. Она большая и черная, и бросает работу, стоит мне уйти. Потом забирается на кровать, ест печенье и смотрит телик. Каждый вечер в постели я нахожу крошки. Я скажу ей, чтобы приготовила тебе завтрак, когда уед",
   "250": "у утром.\n\n– Ладно.\n\n– Нет, постой. Завтра же воскресенье. По воскресеньям я не работаю. В ресторан поедем. Я знаю одно место. Тебе понравится.\n\n– Ладно.\n\n– Знаешь, наверное, я всегда была в тебя влюблена.\n\n– Что?\n\n– Много лет. Знаешь, когда я раньше к тебе приезжала, сначала с Верни, потом с Джеком, я всегда тебя хотел",
   "251": "а. Но ты меня никогда не замечал. Ты вечно сосал свою банку пива или бывал чем-то одержим.\n\n– Спятил, наверное, почти совсем спятил. Почтовое безумие. Прости, что я тебя не заметил.\n\n– Можешь заметить теперь.\n\nДи Ди налила еще по бокалу. Хорошее вино. Мне она нравилась. Хорошо, когда есть куда пойти, когда все плохо. Я",
   "252": " вспомнил, как было раньше, когда все бывало плохо, а пойти некуда. Может, для меня это и полезно было. Тогда. Но сейчас меня не интересовала польза. Меня интересовало, как я себя чувствую и как перестать чувствовать себя плохо, когда все наперекосяк. Как снова почувствовать себя хорошо.\n\n– Я не хочу тебя выебать и выс",
   "253": "ушить, Ди Ди, – сказал я. – Я не всегда хорошо отношусь к женщинам.\n\n– Я же тебе сказала, что люблю тебя.\n\n– Не надо. Не люби меня.\n\n– Хорошо, – ответила она. – Я не буду тебя любить, я буду тебя почти любить. Так сойдет?\n\n– Вот так гораздо лучше.\n\nМы допили вино и отправились в постель…\n18\nУтром Ди Ди повезла меня на ",
   "254": "Сансет-стрип завтракать. Ее «мерседес» был черен и сиял на солнце. Мы ехали мимо рекламных щитов, ночных клубов, модных ресторанов. Я съежился на сиденье, кашлял и курил взатяжку. Я думал: что ж, бывало и хуже. В голове промелькнула сцена-другая. Однажды зимой в Атланте я замерзал, полночь, денег нет, спать негде, и я ",
   "255": "брел по ступенькам к церкви в надежде зайти внутрь и согреться. Церковные врата были заперты. В другой раз, в Эль-Пасо, я спал на скамейке в парке, а утром меня разбудил фараон, наддав по подошвам дубинкой. И все же я не переставал думать о Лидии. Все хорошее, что было в наших отношениях, крысой расхаживало по моему же",
   "256": "лудку и грызло внутренности.\n\nДи Ди остановила машину у элегантной забегаловки. Солнечный дворик со стульями и столиками, люди сидели и ели, беседовали и пили кофе. Мы прошли мимо черного мужика в сапогах, джинсах и с тяжелой серебряной цепью, обмотанной вокруг шеи. Его мотоциклетный шлем, очки и перчатки лежали на сто",
   "257": "ле. Он сидел с худой блондинкой в комбинезоне травяного цвета, она посасывала мизинец. В ресторане было битком. Все молодые, прилизанные, никакие. Никто на нас не таращился. Все тихонько разговаривали.\n\nМы вошли, и бледный худосочный юноша с крошечными ягодицами, в узеньких серебристых брючках, 8-дюймовом ремне с закле",
   "258": "пками и сияющей золотой блузке провел нас к столику. Уши у него были проколоты, он носил крохотные голубые сережки. Его усики, словно прочерченные карандашом, казались лиловыми.\n\n– Ди Ди, – сказал он, – что происходит?\n\n– Завтрак, Донни.\n\n– Выпить, Донни, – сказал я.\n\n– Я знаю, что ему нужно, Донни. Принеси «золотого ц",
   "259": "ветка», двойной.\n\nМы заказали завтрак, и Ди Ди сказала:\n\n– Нужно немного подождать, чтобы приготовили. Они тут всё готовят под заказ.\n\n– Не трать слишком много, Ди Ди.\n\n– Это все списывается на представительские. – Она вытащила черный блокнотик: – Так, давай поглядим. Кого я приглашаю сегодня на завтрак? Элтона Джона?\n",
   "260": "\n– Разве он не в Африке?…\n\n– О, правильно. Ну а как тогда насчет Кэта Стивенса?[3 - Кэт Стивенс (Стивен Деметре Георгиу, р. 1948) – английский поп-фолк-певец, автор песен. После обращения в ислам в 1977 г. принял имя Юсуф Ислам. В США издавался звукозаписывающей компанией «Айленд».]\n\n– Это еще кто?\n\n– Ты что, не знаешь",
   "261": "?\n\n– Нет.\n\n– Так я его открыла. Будешь Кэтом Стивенсом.\nДонни принес выпить, и они с Ди Ди поговорили. Казалось, они знают одних и тех же людей. Я же не знал никого. Меня трудновато привести в восторг. Мне было наплевать. Мне не нравился Нью-Йорк. Мне не нравился Голливуд. Мне не нравилась рок-музыка. Мне вообще ничего",
   "262": " не нравилось. Возможно, я боялся. Вот в чем все дело – я боялся. Мне хотелось сидеть в одиночестве в комнате с задернутыми шторами. Вот от чего я тащился. Я придурок. Я ненормальный. А Лидия уехала.\n\nЯ допил коктейль, и Ди Ди заказала еще один. Я стал ощущать себя содержантом, и это было клево. Так легче развеять тоск",
   "263": "у. Нет ничего хуже, чем когда нищаешь и тебя бросает женщина. Пить нечего, работы нет, одни стены, сидишь, пялишься на них и думаешь. Так женщины на тебе отвязываются, но им самим от этого больно, и они слабнут. Или же мне просто нравилось в это верить.\n\nЗавтрак был хорош. Яйца с гарниром из разных фруктов… ананасы, пе",
   "264": "рсики, груши… молотые орехи, заправка. Хороший завтрак. Мы доели, и Ди Ди заказала мне еще выпить. Мысль о Лидии по-прежнему оставалась во мне, но Ди Ди была мила. Разговаривала определенно, и меня это развлекало. Она могла меня рассмешить, а мне того и подавай. Смех мой весь сидел внутри, ожидая случая вырваться ревом",
   "265": " наружу: ХАХАХАХАХА, о боже мой, о господи ХАХАХАХА. Когда это произошло, стало так хорошо. Ди Ди знала кое-что о жизни. Ди Ди знала: что случилось с одним, случалось с большинством из нас. Жизни наши не так уж сильно различаются – хоть нам и нравится думать, будто это не так.\n\nБоль странна. Кошка убивает птичку, дорож",
   "266": "ная авария, пожар… Боль нагрянет, БАХ, и вот она уже – сидит на тебе! Настоящая. И для всех, кто смотрит со стороны, ты выглядишь по-дурацки. Будто вдруг сделался идиотом. От этого нет средства, если только нет знакомого, который соображает, каково тебе и как помочь.\n\nМы вернулись к машине.\n\n– Я знаю, куда тебя свозить",
   "267": ", чтобы ты развеялся, – сказала Ди Ди. Я не ответил. За мною ухаживали, как за инвалидом. Я им и был.\n\nЯ попросил Ди Ди остановиться возле бара. По ее выбору. Бармен ее знал.\n\n– Вот здесь, – сказала она мне при входе, – тусуются многие сценаристы. И кое-кто из мелкой театральной публики.\n\nЯ невзлюбил их всех немедленно",
   "268": " – рассиживают с умными и высокомерными рожами. Взаимоуничтожаются. Хуже нет для писателя – знать другого писателя, а тем паче – нескольких других писателей. Как мухи на одной какашке.\n\n– Давай возьмем столик, – сказал я. Вот он я, писатель на шестьдесят пять долларов в неделю, сижу рядом с другими писателями – теми, ч",
   "269": "то на тысячу долларов в неделю. Лидия, подумал я, я уже близок. Ты еще пожалеешь. Настанет день, и я буду ходить по модным ресторанам и меня станут узнавать. У них заведется особый столик для меня в глубине, поближе к кухне.\n\nМы взяли себе выпить, и Ди Ди на меня взглянула:\n\n– Ты хорошо вылизываешь. Ты так вылизываешь,",
   "270": " как мало кому удается.\n\n– Лидия научила. Потом я добавил несколько штрихов от себя.\n\nТемнокожий мальчуган вскочил и подошел к нашему столику. Ди Ди нас представила. Мальчуган был из Нью-Йорка, писал для «Виллидж войс» и других тамошних газет. Они с Ди Ди немного похлестались громкими именами, а потом он ее спросил:\n\n–",
   "271": " А чем твой муж занимается?\n\n– Конюшню держу, – ответил я. – Кулачных бойцов. Четверо хороших мексиканских парней. Плюс один черный, настоящий танцор. Сколько вы весите?\n\n– Сто пятьдесят восемь. Вы сами дрались? Судя по лицу, вам перепало изрядно.\n\n– Перепало изрядно. Можем поставить вас в категорию сто тридцать пять. ",
   "272": "Мне нужен левша в легком весе.\n\n– Откуда вы узнали, что я левша?\n\n– Сигарету в левой руке держите. Приходите в спортзал на Мейн-стрит. В понедельник с утра. Начнем вас тренировать. Сигареты исключить. Погасите этого сукина сына немедленно!\n\n– Послушайте, чувак, я же писатель. Я работаю на пишущей машинке. Вы никогда ни",
   "273": "чего моего не читали?\n\n– Я читаю только столичные газеты – про убийства, изнасилования, результаты схваток, авиакатастрофы и Энн Лэндерс.[4 - Эстер («Эппи») Полин Фридман Ледерер (1918–2002) – американская журналистка, ведущая синдицированной колонки советов под псевдонимом «Энн Лэндерс».]\n\n– Ди Ди, – сказал он, – у ме",
   "274": "ня интервью с Родом Стюартом через полчаса. Мне надо идти. – Он ушел.\n\nДи Ди заказала нам еще выпить.\n\n– Почему ты не можешь относиться к людям порядочно? – спросила она.\n\n– От страха, – ответил я.\n– Вот и приехали, – сказала она и направила машину в ворота голливудского кладбища.\n\n– Мило, – ответил я, – очень мило. О ",
   "275": "смерти-то я и забыл.\n\nМы немного поездили. Большинство могил возвышалось над землей. Как маленькие домики с колоннами и парадными ступенями. И в каждом – запертая железная дверь. Ди Ди остановила машину, и мы вышли. Она попробовала одну дверь. Я наблюдал, как у нее при этом виляет зад. Подумал о Ницше. Вот мы какие: ге",
   "276": "рманский жеребец и еврейская кобылка. Фатерлянд бы меня обожал.\n\nМы вернулись к «М. Венцу», и Ди Ди притормозила перед одним из блоков побольше. Тут всех засовывали в стены. Ряды за рядами. У некоторых – цветы в вазочках, но почти все – увядшие. В нишах цветов обычно не было. В иных лежали супруг с супругой, аккуратно,",
   "277": " рядышком. В нескольких случаях одна из двойных ниш пустовала и ждала. Во всех покойником был муж.\n\nДи Ди взяла меня за руку и завела за угол. Вот он, почти в самом низу, Рудольф Валентино.[5 - Рудольф Валентино (Родольфо Гульельми ди Валенитино, 1895–1926) – американский киноактер, амплуа героя-любовника.] Скончался в",
   "278": " 1926-м. Долго не прожил. Я решил дожить до 80. Подумать только: тебе 80, а ебешь 18-летнюю. Только так и обжулить смерть в игре – если тут вообще можно сжульничать.\n\nДи Ди подняла цветочную вазочку и опустила себе в сумочку. Стандартный прикол. Тащи все, что не привязано. Все принадлежит всем. Мы вышли оттуда, и Ди Ди",
   "279": " сказала:\n\n– Я хочу посидеть на лавочке Тайрона Пауэра.[6 - Тайрон Эдмунд Пауэрмл. (1914–1958) – американский киноактер, прославился своими романтическими ролями.] Он у меня любимый был. Я его обожала!\n\nМы пошли и посидели на лавочке Тайрона рядом с могилой. Потом встали и перешли к могиле Дугласа Фербенкса-старшего.[7",
   "280": " - Дуглас Фербенкс-ст. (Дуглас Элтон Томас Уллман, 1883–1939) – американский киноактер, режиссер, сценарист и продюсер, звезда немого экрана, прославился ролями в романтических комедиях и приключенческих фильмах. Отец актера Дугласа Фербенкса-мл. (1909–2000).] Хорошая. Своя лужица пруда перед надгробьем. В пруду плавал",
   "281": "и кувшинки и головастики. Мы поднялись по какой-то лестнице, и там, за могилой, тоже было где посидеть. Ди Ди и я сели. Я заметил трещину в стенке надгробья: туда и обратно сновали маленькие рыжие муравьи. Я немного понаблюдал за ними, потом обхватил Ди Ди руками и поцеловал – хорошим, долгим-долгим поцелуем. Мы наверн",
   "282": "яка будем хорошими друзьями.\n19\nДи Ди надо было встретить сына в аэропорту. Тот возвращался домой из Англии на каникулы. Ему 17, рассказала она мне, и его отец – бывший концертный пианист. Но подсел на спиды и кокс, а потом сжег себе пальцы в какой-то аварии. Играть на фортепиано больше не может. Они уже некоторое врем",
   "283": "я в разводе.\n\nСына звали Ренни. Ди Ди рассказывала ему обо мне по телефону через всю Атлантику. Мы добрались до аэропорта, когда с рейса Ренни уже выпускали пассажиров. Ди Ди и Ренни обнялись. Он был высок и худ, довольно бледен. Прядь волос свисала на один глаз. Мы пожали руки.\n\nЯ пошел за багажом, пока Ренни и Ди Ди ",
   "284": "болтали. Он обращался к ней «мамуля». Когда мы вернулись к машине, он забрался на заднее сиденье и спросил:\n\n– Мамуля, ты забрала мне велик?\n\n– Заказала. Утром возьмем.\n\n– А он хороший, мамуля? Я хочу с десятью скоростями, ручным тормозом и креплениями на педалях.\n\n– Это хороший велосипед, Ренни.\n\n– А ты уверена, что о",
   "285": "н будет готов?\n\nМы поехали обратно. Я остался на ночь. У Ренни была своя спальня.\nУтром все сидели в обеденном уголке, дожидаясь прихода горничной. Ди Ди в конце концов поднялась сама готовить нам завтрак. Ренни сказал:\n\n– Мамуля, а как разбивают яйцо?\n\nДи Ди взглянула на меня. Она знала, о чем я думаю. Я не проронил н",
   "286": "и звука.\n\n– Ладно, Ренни, иди сюда, я покажу. Ренни подошел к плите. Ди Ди взяла яйцо:\n\n– Видишь, просто разбиваешь скорлупу о край… вот так… и яйцо само вываливается на сковородку… вот так…\n\n– О…\n\n– Это легко.\n\n– А как его готовить?\n\n– Мы его жарим. В масле.\n\n– Мамуля, я не могу есть это яйцо.\n\n– Почему?\n\n– Потому что",
   "287": " желток растекся!\n\nДи Ди обернулась и посмотрела на меня. Ее глаза умоляли: «Хэнк, черт возьми, ни слова…»\n\nНесколько утр спустя мы снова собрались в обеденном уголке. Мы ели, а горничная хлопотала на кухне. Ди Ди сказала Ренни:\n\n– Теперь у тебя есть велосипед. Сегодня съездишь за кока-колой? Мне иногда хочется одну-др",
   "288": "угую вечером выпить.\n\n– Но, мамуля, эти кока-колы такие тяжелые! Ты что, сама их взять не можешь?\n\n– Ренни, я работаю весь день и устаю. Кока-колу купишь ты.\n\n– Но, мамуля, там же горка. Мне придется через горку педали крутить.\n\n– Нет там никакой горки. Какая еще горка?\n\n– Ну, глазами ее не видно, но она там есть…\n\n– Р",
   "289": "ении, купишь кока-колы, ты меня понял? Ренни встал, ушел в свою спальню и хлопнул дверью.\n\nДи Ди смотрела в сторону.\n\n– Проверяет меня. Хочет убедиться, что я его люблю.\n\n– Я куплю кока-колы, – сказал я.\n\n– Да нет, все в порядке, – сказала Ди Ди. – Я сама.\n\nВ конце концов ее никто не купил.\n\nМы с Ди Ди заехали ко мне ч",
   "290": "ерез несколько дней забрать почту и осмотреться, когда зазвонил телефон. Лидия.\n\n– Привет, – сказала она, – я в Юте.\n\n– Я получил твою записку, – ответил я.\n\n– Как живешь? – спросила она.\n\n– Нормально.\n\n– В Юте летом славно. Ты бы приехал? В поход сходим. Все мои сестры здесь.\n\n– Я прямо сейчас не могу.\n\n– Почему?\n\n– Н",
   "291": "у, я с Ди Ди.\n\n– С Ди Ди?\n\n– Ну, да…\n\n– Я знала, что ты позвонишь по этому номеру, – сказала она, – я же тебе сказала, что позвонишь!\n\nДи Ди стояла рядом.\n\n– Скажи ей, пожалуйста, – попросила она, – чтобы дала мне до сентября.\n\n– Забудь о ней, – говорила Лидия. – Ну ее к черту. Приезжай сюда со мной повидаться.\n\n– Я же",
   "292": " не могу все бросить только потому, что ты позвонила. А кроме того, – добавил я, – я даю Ди Ди до сентября.\n\n– До сентября?\n\n– Да.\n\nЛидия завопила. Долгим громким воплем. Потом бросила трубку.\nПосле этого Ди Ди не пускала меня домой. Как-то раз, когда мы сидели у меня и просматривали почту, я заметил, что телефонная тр",
   "293": "убка снята.\n\n– Никогда так не делай, – сказал я Ди Ди.\n\nОна возила меня на длинные прогулки по всему побережью. Брала путешествовать в горы. Мы ходили на гаражные распродажи, на рок-концерты, в кино, в церкви, к друзьям, на ужины и обеды, на представления иллюзионистов, пикники и в цирки. Ее друзья фотографировали нас ",
   "294": "вместе.\n\nПутешествие на Каталину оказалось кошмарным. Я ждал вместе с Ди Ди на причале. Бодун меня мучил подлинный. Ди Ди нашла алказельцер и стакан воды. Помогло же только одно – молоденькая девчонка, сидевшая напротив. С прекрасным телом, длинными хорошими ногами и в красной мини-юбке. К этой мини-юбке она надела дли",
   "295": "нные чулки, пажи, а под низом виднелись розовые трусики. Даже туфли на высоком каблуке у нее были.\n\n– Ты ведь на нее смотришь, правда? – спросила Ди Ди.\n\n– Не могу оторваться.\n\n– Она профурсетка.\n\n– Конечно.\n\nПрофурсетка встала и пошла играть в пинбол, виляя задницей, чтобы помочь шарикам попадать куда нужно. Потом сел",
   "296": "а снова, приоткрыв еще больше, чем раньше.\nГидросамолет сел, разгрузился, а затем мы вышли на пирс ждать посадки. Гидросамолет был красным, постройки 1936 года, с двумя пропеллерами, одним пилотом и 8 или 10 местами.\n\nЕсли не травану в этой штуке, подумал я, можно считать, что я обул весь мир.\n\nДевчонка в мини-юбке сад",
   "297": "иться в него не стала.\n\nНу почему каждый раз, когда видишь такую бабу, ты всегда с какой-то другой бабой?\n\nМы сели, пристегнулись.\n\n– О, – сказала Ди Ди, – здорово! Пойду посижу с летчиком!\n\n– Давай.\n\nИ вот мы взлетели, и Ди Ди встала и пересела к летчику. Я видел, как она болтала с ним, себя не помня. Она поистине нас",
   "298": "лаждалась жизнью – или же просто делала вид. В последнее время мне это было по барабану – это ее возбужденное жизнелюбие: меня она несколько раздражала, но по большей части я не ощущал ничего. Мне даже скучно не было.\n\nМы полетели и приземлились, посадка оказалась грубой, мы пронеслись низко мимо каких-то утесов, нас т",
   "299": "ряхнуло и поднялись брызги. Как в моторной лодке сидишь. Затем мы дотелепались до другого пирса, и Ди Ди вернулась и рассказала мне про гидросамолет, летчика и их беседу. Из палубы там вырезали здоровенный кусок, и она спросила пилота:\n\n– А это безопасно?\n\nИ тот ответил:\n\n– А черт его знает.\n\nДи Ди заказала нам номер в",
   "300": " гостинице на самом берегу, на верхнем этаже. Холодильника не было, поэтому она купила пластмассовую ванночку и напихала туда льда, чтобы я мог студить пиво. Еще в номере стоял черно-белый телевизор и была ванная. Класс.\n\nМы пошли прогуляться вдоль берега. Туристы наблюдались двух типов: либо очень молодые, либо очень ",
   "301": "старые. Старые везде расхаживали попарно, мужчина и женщина, в сандалиях, темных очках, соломенных шляпах, прогулочных шортах и рубашках диких расцветок. Жирные и бледные, с синими венами на ногах, лица их вспухали и белели на солнце. У них все ввалилось, со скул и из-под челюстей свисали складки и мешочки кожи.\n\nМолод",
   "302": "ые были стройны, точно их отлили из гладкой резины. Девчонки безгрудые, с крошечными задиками, а мальчишки – с нежными мягкими лицами, ухмылялись, краснели и смеялись. Однако все выглядели довольными: и студенты, и старики. Делать им было почти нечего, но они нежились на солнышке и казались осуществленными.\n\nДи Ди пошл",
   "303": "а по магазинам. Она ими наслаждалась – покупала бусы, пепельницы, игрушечных собачек, открытки, ожерелья, статуэтки, и похоже было, что торчит она абсолютно от всего.\n\n– У-у-у, смотри! – Она беседовала с лавочниками. Похоже, те ей нравились. Она пообещала писать одной даме письма, когда вернется на большую землю. У них",
   "304": " оказался общий знакомый, игравший на ударных в рок-группе.\n\nДи Ди купила клетку с двумя неразлучниками, и мы вернулись в гостиницу. Я открыл пиво и включил телевизор. Выбор был ограничен.\n\n– Пойдем еще погуляем, – предложила ДиДи. – Так хорошо снаружи.\n\n– Я буду сидеть здесь и отдыхать, – сказал я.\n\n– Ты не против, ес",
   "305": "ли я без тебя схожу?\n\n– Валяй.\n\nОна поцеловала меня и ушла. Я выключил телевизор и открыл еще пиво. На этом острове делать больше нечего – только напиваться. Я подошел к окну. На пляже подо мной Ди Ди сидела рядом с молодым человеком, счастливая, болтала, улыбалась и размахивала руками. Молодой человек ухмылялся ей в о",
   "306": "твет. Хорошо, что я не участвую в этой фигне. Я рад, что не влюблен, что не счастлив от всего мира. Мне нравится быть со всем остальным на ножах. Влюбленные часто раздражительны, опасны. Утрачивают ощущение перспективы. Теряют чувство юмора. Превращаются в нервных, занудных психотиков. И даже становятся убийцами.\n\nДи Д",
   "307": "и не было часа 2 или 3. Я немного посмотрел телевизор и на портативной машинке напечатал пару-тройку стихотворений. О любви – о Лидии. Спрятал их в чемодан. Выпил еще пива.\n\nПотом постучалась и вошла Ди Ди.\n\n– О, я изумительно провела время! Сначала я каталась на лодке со стеклянным дном. Мы видели разную рыбу в море, ",
   "308": "там до самого дна все видно! Потом я нашла другой катер, который возит людей туда, где их яхты стоят на якоре. Молодой человек разрешил мне кататься несколько часов всего за доллар! У него спина вся сгорела от солнца, и я втирала ему в спину лосьон. Он ужасно сгорел. Мы развозили людей по яхтам. Видел бы ты, что на яхт",
   "309": "ах за люди! Старичье в основном, ветхое старичье с молоденькими девчонками. Девчонки все в сапогах, все пьяные или накуренные, взвинченные, стонут. У некоторых стариков мальчишки были, но у большинства – девчонки, иногда по две, по три, по четыре. От каждой яхты кумаром несло, киром и развратом. Чудесно!\n\n– В самом дел",
   "310": "е неплохо. Мне бы твой дар откапывать интересных людей.\n\n– Съездишь завтра? Там можно весь день за доллар кататься.\n\n– Я пас.\n\n– Написал что-нибудь сегодня?\n\n– Немножко.\n\n– Хорошо?\n\n– Этого никогда не знаешь, пока восемнадцать дней не пройдет.\n\nДи Ди подошла и посмотрела на попугайчиков, поговорила с ними. Хорошая она ",
   "311": "женщина. Мне нравится. По-настоящему за меня беспокоится, желает мне только добра, хочет, чтобы я хорошо писал, хорошо ебал, выглядел тоже хорошо. Я это чувствовал. Это прекрасно. Может, когда-нибудь слетаем вместе на Гавайи. Я подошел к ней сзади и поцеловал в правое ухо, возле самой мочки.\n\n– О, Хэнк, – вымолвила она",
   "312": ".\nСнова в Лос-Анджелесе, после недели на Каталине мы сидели как-то вечером у меня, что необычно само по себе. Уже было очень поздно. Мы лежали на кровати, голые, когда в соседней комнате зазвонил телефон.\n\nЛидия.\n\n– Хэнк?\n\n– Да?\n\n– Где ты был?\n\n– На Каталине.\n\n– С ней?\n\n– Да.\n\n– Послушай, после того, что ты мне про нее",
   "313": " сказал, я разозлилась. У меня был роман. С гомосексуалистом. Это было ужасно.\n\n– Я скучал по тебе, Лидия.\n\n– Я хочу вернуться в Л. А.\n\n– Это хорошо.\n\n– Если я вернусь, ты ее бросишь?\n\n– Она хорошая женщина, но если ты вернешься, я ее брошу.\n\n– Я возвращаюсь. Я люблю тебя, старик.\n\n– Я тебя тоже люблю.\n\nМы продолжали р",
   "314": "азговаривать. Уж и не знаю, сколько мы проговорили. А когда закончили, я ушел обратно в спальню. Ди Ди вроде бы уснула.\n\n– Ди Ди? – спросил я и приподнял ей одну руку. Очень вялая. На ощупь тело – как резина. – Хватит шуток, Ди Ди, я знаю, что ты не спишь. – Она не шевелилась. Я огляделся и заметил, что ее пузырек снот",
   "315": "ворного пуст. Раньше он был полон. Я пробовал эти таблетки. Одной хватало, чтобы тебя убаюкать, только больше похоже, будто тебя огрели по башке и похоронили заживо.\n\n– Ты наглоталась таблеток…\n\n– Мне… все… равно… ты к ней уходишь… мне все… равно…\n\nЯ забежал на кухню, схватил тазик, вернулся и поставил его на пол у кро",
   "316": "вати. Потом перетянул голову и плечи Ди Ди за край и засунул пальцы ей в глотку. Ее вырвало. Я приподнял ее, дал немного подышать и повторил процедуру. Проделывал то же самое еще и еще. Ди Ди блевала. Когда я приподнял ее в очередной раз, у нее выскочили зубы. Они лежали на простыне, верхние и нижние.\n\n– У-у-у… мои жуб",
   "317": "ы, – произнесла она. Вернее, попыталась произнести.\n\n– Не беспокойся о зубах.\n\nЯ опять засунул пальцы ей в горло. Потом снова втащил на кровать.\n\n– Я не хошю, – сказала она, – штоб ты видел мои жубы…\n\n– Да все в порядке, Ди Ди. Они у тебя не гнилые.\n\n– У-у-у-у.\n\nОна ожила ровно настолько, чтобы вставить зубы на место.\n",
   "318": "\n– Отвези меня домой, – сказала она, – я хочу домой.\n\n– Я останусь с тобой. Я тебя сегодня ночью одну не брошу.\n\n– Но в конце концов бросишь?\n\n– Давай одеваться, – сказал я.\nВалентино оставил бы себе и Лидию, и Ди Ди. Потому и умер таким молодым.\n20\nЛидия вернулась и нашла себе миленькую квартиру в районе Бербанка. Каз",
   "319": "алось, я ей сейчас дороже, чем до нашего расставанья.\n\n– У моего мужа был вот такой вот здоровый хрен, и больше ни фига не было. Ни личности, ни флюидов. Один здоровенный хуй, а он думал, что ему больше ничего и не надо. Но господи ты боже мой, какой же он был тупой! С тобой же я эти флюиды все время получаю… такая эле",
   "320": "ктрическая обратная связь, никогда не прекращается. – Мы лежали вместе на постели. – А я даже не знала, большой у него хрен или нет, потому что до его хрена я хренов в жизни не видала. – Она пристально в меня вглядывалась. – Я думала, они все такие.\n\n– Лидия…\n\n– Чего?\n\n– Я должен тебе кое-что сказать.\n\n– Что?\n\n– Я долж",
   "321": "ен съездить повидаться с Ди Ди.\n\n– Съездить повидаться с Ди Ди?\n\n– Не остри. Есть зачем.\n\n– Ты же сказал, все кончено.\n\n– Все и кончено. Я просто не хочу ее бросать слишком круто. Я хочу объяснить ей, что произошло. Люди слишком холодны друг с другом. Я не хочу ее вернуть, я просто хочу попробовать объяснить, что случи",
   "322": "лось, чтоб она поняла.\n\n– Ты хочешь ее выебать.\n\n– Нет, я не хочу ее выебать. Я едва ли хотел ее ебать, когда был с ней. Я просто хочу объяснить.\n\n– Мне это не нравится. По мне, так это… звучит… сусально.\n\n– Дай мне так сделать. Пожалуйста. Я просто хочу все прояснить. Я скоро вернусь.\n\n– Ладно. Только давай скорее.\nЯ ",
   "323": "сел в «фольксваген», срезал угол на Фонтан, проехал несколько миль, затем свернул на север в Бронсоне и пригнал туда, где высокая арендная плата. Оставил машину снаружи, вышел. Поднялся по длинной лестнице и позвонил. Дверь открыла Бьянка. Помню, как-то вечером она открыла дверь голой, я схватил ее, и, когда мы целовал",
   "324": "ись, сверху спустилась Ди Ди и спросила:\n\n– Что тут у вас такое?\n\nНа сей раз все было не так. Бьянка спросила:\n\n– Тебе чего надо?\n\n– Я хочу видеть Ди Ди. Хочу с ней поговорить.\n\n– Она больна. Очень больна. Мне кажется, тебя не следует к ней пускать вообще после того, как ты с ней обошелся. Ты настоящий первостатейный п",
   "325": "одонок.\n\n– Я просто хочу с нею поговорить, объяснить кое-что.\n\n– Ладно. Она у себя в спальне.\n\nЯ прошел по коридору в спальню. Ди Ди лежала на постели в одних трусиках. Рукой она прикрывала глаза. Отличные груди. Рядом с кроватью стояла пустая пинта виски, на полу горшок. От горшка несло блевотиной и пойлом.\n\n– Ди Ди…\n",
   "326": "\nОна приподняла руку.\n\n– Что? Хэнк, ты вернулся?\n\n– Нет, постой, я просто хочу с тобой поговорить…\n\n– О, Хэнк, я так ужасно по тебе скучала. Я чуть с ума не сошла, больно было кошмарно…\n\n– Я хочу, чтобы тебе стало легче. Вот и зашел. Может, я глупый, но я не верю в неприкрытую жестокость…\n\n– Ты не знаешь, каково мне…\n\n",
   "327": "– Знаю. Я там бывал.\n\n– Хочешь выпить? – Она показала на бутылку. Я взял пустую бутылку и печально поставил на место.\n\n– В мире слишком много холода, – сказал я. – Если б только люди могли договариваться обо всем, было бы по-другому.\n\n– Останься со мной, Хэнк. Не уходи к ней, пожалуйста. Прошу тебя. Я уже достаточно пр",
   "328": "ожила, я знаю, как быть хорошей женщиной. Ты это сам понимаешь. Я буду хорошей, и с тобой, и для тебя.\n\n– Лидия меня зацепила. Я не могу объяснить.\n\n– Она вертихвостка. Она импульсивна. Она тебя бросит.\n\n– Может, этим-то и берет.\n\n– Ты хочешь шлюху. Ты боишься любви.\n\n– Может, ты и права.\n\n– Поцелуй меня, и все. Я ведь",
   "329": " не слишком многого прошу – чтобы ты меня поцеловал?\n\n– Нет.\n\nЯ растянулся с нею рядом. Мы обнялись. Изо рта у Ди Ди пахло рвотой. Она поцеловала меня, я поцеловал ее, и она прижала меня к себе. Я отстранился как можно нежнее.\n\n– Хэнк, – сказала она. – Останься со мной! Не возвращайся к ней! Смотри, у меня красивые ног",
   "330": "и!\n\nДи Ди подняла одну ногу и показала мне.\n\n– И к тому же у меня хорошие лодыжки! Посмотри!\n\nОна показала мне свои лодыжки. Я сидел на краю кровати.\n\n– Я не могу с тобой остаться, Ди Ди…\n\nОна резко села и принялась меня колотить. Кулаки у нее были твердыми, как камни. Она отоваривала меня обеими руками. Я просто сидел",
   "331": ", а она отвешивала плюхи. Мне попадало в бровь, в глаз, в лоб, по скулам. Один я даже поймал кадыком.\n\n– Ах ты сволочь! Сволочь, сволочь, сволочь! НЕНАВИЖУ ТЕБЯ!\n\nЯ схватил ее за запястья.\n\n– Ладно, Ди Ди, хватит. – Она упала обратно на постель, а я встал и вышел вон, по коридору и наружу.\nКогда я вернулся, Лидия сидел",
   "332": "а в кресле. Лицо ее было темно.\n\n– Тебя долго не было. Посмотри мне в глаза. Ты ебал ее, правда?\n\n– Нет, неправда.\n\n– Тебя ужасно долго не было. Смотри, она поцарапала тебе лицо!\n\n– Говорю тебе, ничего не произошло.\n\n– Сними рубашку. Я хочу посмотреть на твою спину.\n\n– Ох, кончай это говно, Лидия.\n\n– Снимай рубашку и м",
   "333": "айку.\n\nЯ снял. Она зашла мне за спину.\n\n– Что это за царапина у тебя на спине?\n\n– Какая еще царапина?\n\n– Вот здесь, длинная… женским ногтем.\n\n– Если она там есть, значит, ты ее и провела…\n\n– Хорошо. Я знаю, как можно проверить. – Как?\n\n– Марш в постель.\n\n– Хорошо!\nЭкзамен я выдержал, но после подумал: а как мужчине про",
   "334": "верить женщину на верность? Несправедливо, а?\n21\nЯ все время получал письма от одной дамы, жившей где-то в миле от меня. Она подписывалась Николь. Она писала, что прочла несколько моих книг и они ей нравятся. Я ответил на одно письмо, и она откликнулась приглашением зайти. Однажды днем, ничего не сказав Лидии, я забрал",
   "335": "ся в «фольк» и поехал. Квартира у Николь располагалась в аккурат над химчисткой на бульваре Санта-Моника. Дверь вела прямо с улицы, и сквозь стекло я разглядел лестницу наверх. Я позвонил.\n\n– Кто там? – донесся из маленького жестяного динамика женский голос.\n\n– Я Чинаски, – ответил я. Прозудел зуммер, и я толкнул дверь",
   "336": ".\n\nНиколь стояла на верхней площадке и смотрела вниз на меня. Культурное, чуть ли не трагическое лицо, а одета в длинное зеленое домашнее платье с низким вырезом спереди. Тело на вид казалось очень хорошим. Она смотрела на меня большими темно-карими глазами. Вокруг них собралось много-много мелких морщинок: может, от ч",
   "337": "резмерного питья или слез.\n\n– Вы одна? – спросил я.\n\n– Да, – улыбнулась она, – поднимайтесь сюда.\n\nЯ поднялся. Квартира была просторной, две спальни, очень немного мебели. Я заметил небольшой книжный шкаф и стойку с пластинками классики. Я сел на тахту. Она присела рядом.\n\n– Я только что закончила, – сказала она, – чит",
   "338": "ать «Жизнь Пикассо».[8 - «Жизнь Пикассо» – книга английского историка искусства Джона Ричардсона.]\n\nНа кофейном столике лежало несколько номеров «Ньюйоркера».\n\n– Вам чаю приготовить? – спросила Николь.\n\n– Я лучше схожу, возьму чего-нибудь выпить.\n\n– Не обязательно. У меня кое-что есть.\n\n– Что?\n\n– Хорошее красное вино п",
   "339": "ойдет?\n\n– Было б неплохо, – согласился я.\n\nНиколь встала и ушла в кухню. Я смотрел, как она движется. Мне всегда нравились женщины в длинных платьях. Двигалась она грациозно. Судя по всему, в ней много класса. Она вернулась с двумя бокалами и бутылкой вина и разлила. Предложила мне «Бенсон-энд-Хеджес». Я закурил.\n\n– Вы",
   "340": " читаете «Ньюйоркер»? – поинтересовалась она. – Они неплохие рассказы печатают.\n\n– Не согласен.\n\n– А что в них не так?\n\n– Образованные слишком.\n\n– А мне нравится.\n\n– Да ну, говно, – сказал я. Мы сидели, пили и курили.\n\n– Вам нравится моя квартира?\n\n– Да, славная.\n\n– Мне она отчасти напоминает квартиры, которые были у м",
   "341": "еня в Европе. Мне нравится пространство, свет.\n\n– В Европе, а?\n\n– Да, в Греции, в Италии… В Греции главным образом.\n\n– Париж?\n\n– О да, мне нравился Париж. Лондон – нет.\n\nПотом она рассказала о себе. Семья ее жила в Нью-Йорке. Отец был коммунистом, а мать – швеей в потогонной мастерской. Мать работала на передней машине",
   "342": ", она была номер один, лучшей. Крутая и симпатичная. Николь училась сама по себе, выросла в Нью-Йорке, как-то повстречала известного врача, вышла замуж, прожила с ним десять лет, а затем развелась. Теперь она получала каких-то 400 долларов алиментов в месяц, а прожить на них трудновато. Квартира не по карману, однако с",
   "343": "лишком ей нравится, чтобы съезжать.\n\n– Ваш стиль, – сказала она мне, – он такой грубый. Как кувалда, но в нем есть юмор и нежность…\n\n– Ага, – сказал я.\n\nЯ поставил стакан и посмотрел на нее. Взял ее подбородок в ладонь и притянул к себе, дав ей малюсенький поцелуй.\n\nНиколь продолжала говорить. Она рассказывала довольно",
   "344": " много интересных историй, некоторые я решил использовать сам – либо рассказами, либо стихами. Я наблюдал за ее грудями, когда она склонялась разливать. Как в кино, думал я, как, блядь, в каком-нибудь кино. Смешно даже. Такое ощущение, будто мы перед камерой. Мне нравилось. Лучше, чем ипподром, лучше, чем бокс. Мы всё ",
   "345": "пили. Николь откупорила новую бутылку. Рот у нее не закрывался. Ее легко было слушать. В каждой истории была мудрость, слышался смех. Николь производила на меня больше впечатления, чем понимала сама. Меня это слегка смущало.\n\nМы вышли на веранду с бокалами и стали смотреть на дневной поток машин. Она говорила о Хаксли ",
   "346": "и Лоуренсе в Италии. Какое говно. Я сказал ей, что Кнут Гамсун – величайший писатель на свете. Она взглянула на меня, изумившись, что я про него слышал, потом согласилась. Мы поцеловались на веранде, а мне в ноздри лезли выхлопные газы с улицы под нами. Ее тело хорошо ощущалось рядом с моим. Я знал, что сразу мы ебатьс",
   "347": "я не будем, но знал и то, что еще вернусь сюда. Николь тоже это знала.\n22\nСестра Лидии Анжела приехала в город из Юты посмотреть на новый дом Лидии. Та уже заплатила первый взнос за небольшой домик, и ежемесячные платежи теперь были маленькими. Очень выгодная покупка. Человек, продавший дом, считал, что умрет, и продал",
   "348": " его слишком уж дешево. Там были верхняя спальня для детей и неимоверно большой задний двор, полный деревьев и зарослей бамбука.\n\nАнжела была самой старшей из сестер, самой разумной, с самым хорошим телом и самым здравым смыслом. Она торговала недвижимостью. Но возникла проблема, куда Анжелу поселить. У нас места не бы",
   "349": "ло. Лидия предложила у Марвина.\n\n– У Марвина? – переспросил я.\n\n– Да, у Марвина, – подтвердила Лидия.\n\n– Ладно, поехали, – сказал я.\n\nМы все залезли в оранжевую Дрянь Лидии. «Дрянь». Так мы называли ее машину. Она походила на танк, очень старый и уродливый. Стоял поздний вечер. Марвину мы уже позвонили. Он сказал, что ",
   "350": "будет дома весь вечер.\n\nМы доехали до пляжа, и там, у самой воды, стоял его домик.\n\n– Ox, – сказала Анжела, – какой славный дом.\n\n– К тому же он богат, – заметила Лидия.\n\n– И пишет хорошие стихи, – добавил я.\n\nМы вышли из машины. Марвин сидел дома, вместе со своими бассейнами соленой воды для рыбок и своими картинами. ",
   "351": "Маслом писал он недурно. Для богатенького отпрыска он выживал очень даже ничего, он прорвался. Я всех познакомил. Анжела походила вокруг, поглядела на полотна Марвина.\n\n– О, очень мило. – Анжела тоже писала, только не слишком хорошо.\n\nЯ захватил пива, а в кармане куртки у меня была спрятана пинта вискача, из которой я ",
   "352": "время от времени отхлебывал. Марвин вытащил еще пива, и между ними с Анжелой завязался легкий флирт. Марвин, казалось, был не прочь, а Анжела, казалось, склонялась к тому, чтоб над ним посмеяться. Он ей нравился, но недостаточно, чтобы сразу с ним ебстись. Мы пили и болтали. У Марвина были бонги, пианино и трава. Хорош",
   "353": "ий удобный дом. В таком доме я мог бы писать лучше, подумал я, – больше бы везло. Здесь слышно океан и нет соседей, которые станут жаловаться на стук машинки.\n\nЯ то и дело отхлебывал из бутылки. Мы просидели часа 2–3, потом уехали. Обратно Лидия поехала по скоростной трассе.\n\n– Лидия, – сказал я, – ты с Марвином еблась",
   "354": ", правда?\n\n– О чем ты говоришь?\n\n– О том разе, когда ты ездила к нему среди ночи, одна.\n\n– Черт бы тебя побрал, я не желаю этого слушать!\n\n– Ну точно, ты его выебла!\n\n– Слушай, если ты не прекратишь, я за себя не ручаюсь!\n\n– Ты его выебла.\n\nАнжела испуганно смотрела на нас. Лидия съехала на обочину, остановила машину и",
   "355": " толкнула дверцу с моей стороны.\n\n– Вылезай! – скомандовала она.\n\nЯ вылез. Машина уехала. Я пошел по обочине. Вытащил пинту и хлебнул. Я шел так минут 5, когда рядом снова остановилась Дрянь. Лидия распахнула дверцу.\n\n– Залезай. Я залез.\n\n– Ни слова больше.\n\n– Ты его ебла. Я знаю.\n\n– О боже!\n\nЛидия снова съехала на обо",
   "356": "чину и снова толчком распахнула дверцу.\n\n– Вылезай!\n\nЯ вылез. Пошел по обочине. Добрел до съезда с трассы, который вел в пустынную улочку. Я спустился и пошел по ней. Было очень темно. Я заглядывал в окна некоторых домов. Очевидно, я попал в черный район. Впереди, на перекрестке, виднелись какие-то огни. Там стоял киос",
   "357": "к с хот-догами. Я подошел ближе. За прилавком стоял черный мужик. Вокруг больше никого. Я заказал кофе.\n\n– Проклятые бабы, – сказал я ему. – Разумом их не понять. Моя девчонка ссадила меня на трассе. Выпить хочешь?\n\n– Конечно, – ответил тот.\n\nОн хорошенько глотнул и передал обратно бутылку.\n\n– У тебя телефон есть? – сп",
   "358": "росил я. – Я заплачу.\n\n– Звонок местный?\n\n– Да.\n\n– Бесплатно.\n\nОн вытащил из-под прилавка телефон и протянул мне. Я выпил и передал ему бутылку. Он взял.\n\nЯ позвонил в компанию «Желтый Кэб», дал им адрес. У моего друга было доброе и интеллигентное лицо. Иногда и посреди преисподней можно найти доброту. Мы так и передав",
   "359": "али бутылку друг другу, пока я ждал такси. Когда такси пришло, я сел назад и дал таксисту адрес Николь.\n23\nПосле этого я вырубился. Наверное, потребил виски больше, чем думал. Я не помню, как приехал к Николь. Проснулся утром, повернутый спиной к кому-то в чужой кровати. Я посмотрел на стену у себя перед носом и увидел",
   "360": " на ней большую декоративную букву. Буква гласила: «H». «H» означало «Николь». Мне было херово. Я сходил в ванную. Взял зубную щетку Николь, чуть не подавился. Умыл лицо, причесался, посрал и поссал, вымыл руки и выпил много воды из-под крана. Потом вернулся в постель. Николь встала, привела себя в порядок, вернулась. ",
   "361": "Легла ко мне лицом. Мы начали целоваться и гладить друг друга.\n\nЯ невинен по-своему, Лидия, подумал я. Я тебе верен по-своему.\n\nНикакого орального секса. Желудок слишком расстроен. Я взгромоздился на бывшую жену знаменитого врача. На культурную путешественницу по разным странам. У нее в шкафу стояли сестры Бронте. Нам ",
   "362": "обоим нравилась Карсон Маккаллерс. «Сердце – одинокий охотник». Я всунул ей 3 или 4 раза особенно мерзкими рывками, и она охнула. Теперь она знала писателя не понаслышке. Не очень хорошо известного писателя, конечно, однако за квартиру платить я умудрялся, и это поражало. Настанет день, и Николь окажется в одной из мои",
   "363": "х книг. Я ебал культурную суку. Я чувствовал, как приближаюсь к оргазму. Я втолкнул язык ей в рот, поцеловал ее и кончил. Скатился с нее, чувствуя себя глупо. Немного ее подержал в объятиях, потом она ушла в ванную. В Греции, наверное, ебать ее было б лучше. Америка – дерьмовое место для ебли.\nПосле этого я навещал Ник",
   "364": "оль 2–3 раза в неделю, днем. Мы пили вино, разговаривали, а иногда занимались любовью. Я обнаружил, что меня она в особенности не интересует – просто нужно чем-то заняться. С Лидией мы помирились на следующий день. Она допрашивала меня, бывало, куда я хожу днем.\n\n– Я был в супермаркете, – отвечал я, и то была правда. С",
   "365": "начала я действительно заходил в супермаркет.\n\n– Я никогда не видела, чтобы ты проводил столько времени в супермаркете.\n\nОднажды вечером я напился и проболтался Лидии, что знаю некую Николь. Я рассказал ей, где Николь живет, но успокоил, что «ничего особенного не происходит». С какой стати черт меня дернул, не вполне я",
   "366": "сно, да только человек пьющий порою мыслит криво…\nОднажды днем я выходил из винной лавки и только-только дошел до Николь. Я нес с собой две полудюжины пива в бутылках и пинту виски. Мы с Лидией накануне опять поцапались, и я решил провести ночь с Николь. Шел я себе, уже в легкой интоксикации, как вдруг услышал, как ко ",
   "367": "мне сзади кто-то подбегает. Я обернулся. Лидия.\n\n– Ха! – сказала она. – Ха!\n\nОна выхватила пакет с пойлом у меня из рук и стала доставать пивные бутылки. Она била их о мостовую одну за другой. Те крупно взрывались. Бульвар Санта-Моника – очень оживленная улица. Дневное движение только начиналось. Вся эта акция происход",
   "368": "ила прямо перед дверью Николь. Потом Лидия дошла до пинты виски. Она подняла ее в воздух и завопила на меня:\n\n– Ха! Ты собирался это выпить, а потом ЕБАТЬ ее! – Она хрястнула бутылкой о цемент.\n\nДверь у Николь была открыта, и Лидия побежала вверх по лестнице. Николь стояла на верхней площадке. Лидия принялась лупцевать",
   "369": " Николь своей большой сумочкой. Ремешки у сумочки были длинные, а размахивалась Лидия изо всех сил.\n\n– Это мой мужчина! Он мой мужчина! Не лезь к моему мужчине!\n\nЗатем Лидия сбежала мимо меня вниз и выскочила на улицу.\n\n– Боже милостивый, – сказала Николь. – Кто это?\n\n– Это Лидия. Дай мне веник и большой бумажный пакет",
   "370": ".\n\nЯ вышел на улицу и начал сметать битое стекло в мешок из коричневой бумаги. Эта сука на сей раз зашла слишком далеко, думал я. Схожу куплю еще пойла. Останусь на ночь с Николь – может, на пару ночей.\n\nЯ нагнулся, подбирая осколки, и тут услышал за спиной странный звук. Я обернулся. Лидия на своей Дряни. Она заехала ",
   "371": "на тротуар и теперь неслась прямо на меня со скоростью миль 30 в час. Я отскочил, машина пролетела мимо, в дюйме от меня. Доехала до конца квартала, неуклюже грохнулась с тротуара, прокатилась дальше по мостовой, на следующем углу свернула вправо и сгинула с глаз.\n\nЯ продолжал подметать стекло. Все подмел и убрал. Пото",
   "372": "м залез в свой первый кулек и нашел одну неповрежденную бутылку пива. Смотрелась она очень хорошо. Она мне в самом деле требовалась. Я уже совсем собрался открутить пробку, как из-за моей спины кто-то протянул руку и выхватил бутылку. Снова Лидия. Она подбежала к двери Николь и швырнула бутылку в стекло. Запустила ее с",
   "373": " таким ускорением, что бутылка пролетела насквозь, как большая пуля, не разбив все стекло целиком, а оставив только круглую дыру.\n\nЛидия сбежала вниз, а я поднялся по лестнице. Николь по-прежнему стояла на площадке.\n\n– Ради бога, Чинаски, уезжай с нею, пока она всех тут не поубивала!\n\nЯ повернулся и вновь спустился на ",
   "374": "улицу. Лидия сидела в машине, мотор работал. Я открыл дверцу и сел. Она тронулась с места. Ни один из нас не произнес ни слова.\n24\nЯ начал получать письма от девушки из Нью-Йорка. Ее звали Минди. Наткнулась на пару моих книжек, но лучше всего в ее письмах было то, что она редко упоминала в них о писательстве, разве тол",
   "375": "ько говорила, что сама она – не писатель. Она писала о разном в общем, а о мужчинах и сексе – в частности. Минди было 25, писала она от руки, почерком устойчивым и разумным, однако с юмором. Я отвечал ей и всегда радовался, находя ее письмо в ящике. У большинства людей гораздо лучше получается выговариваться в письмах,",
   "376": " нежели в беседе, и некоторые умеют писать художественные, изобретательные письма, но стоит им попытаться сочинить стихотворение, рассказ или роман, и они становятся претенциозными.\n\nПотом она прислала несколько фотографий. Если они не лгали, Минди была весьма хороша собой. Мы переписывались еще несколько недель, а пот",
   "377": "ом она упомянула, что скоро у нее двухнедельный отпуск.\n\nПочему бы вам не прилететь сюда? – предложил я.\n\nХорошо, ответила она.\n\nМы начали созваниваться. Наконец она сообщила дату своего прилета в международный аэропорт Лос-Анджелеса.\n\nБуду там, сказал я ей, ничто меня не остановит.\n25\nЯ хранил дату в уме. Сотворить ра",
   "378": "скол с Лидией – пара пустяков. Я по натуре одиночка, довольствуюсь просто тем, что живу с женщиной, ем с ней, сплю с ней, иду с ней по улице. Я не хотел никаких разговоров, никаких выходов куда-то, если не считать ипподрома или бокса. Я не понимал телевидения. Я чувствовал себя глупо, если приходилось платить деньги за",
   "379": " то, чтобы ходить в кино и сидеть там, деля эмоции с другими людьми. От вечеринок меня тошнило. Я терпеть не мог играть в игры, тем паче – грязные, ненавидел флирт, любительскую пьянь, зануд. Но Лидию вечеринки, танцульки, мелкий треп заряжали энергией. Она считала себя сексапилкой. Но была слишком уж очевидной. Поэтом",
   "380": "у наши споры часто произрастали из моего желания никаких-людей-вообще против ее желания как-можно-больше-людей-как-можно-чаще.\n\nЗа пару дней до прилета Минди я начал. Мы вместе лежали на постели.\n\n– Лидия, да ради бога, ну почему ты такая дура? Неужели ты не понимаешь, что я одиночка? Затворник? Я таким и должен быть, ",
   "381": "чтобы писать.\n\n– Как же ты вообще что-то узнаешь о людях, если с ними не встречаешься?\n\n– Я уже все про них знаю.\n\n– Даже когда мы выходим в ресторан, ты сидишь, опустив голову, ты ни на кого не смотришь.\n\n– Не хочу, чтобы стошнило.\n\n– Я наблюдаю за людьми, – сказала она. – Я их изучаю.\n\n– Хрен там!\n\n– Да ты боишься лю",
   "382": "дей!\n\n– Я их ненавижу.\n\n– Как же ты можешь быть писателем? Ты не наблюдаешь!\n\n– Ладно, я не смотрю на людей, но на квартплату зарабатываю письмом. Это покруче будет, чем баранов пасти.\n\n– Тебя надолго не хватит. У тебя никогда ничего не выйдет. Ты все делаешь не так.\n\n– Именно поэтому у меня все получается.\n\n– Получает",
   "383": "ся? Да кто, к чертовой матери, знает, кто ты такой? Ты знаменит, как Мейлер? Как Капоте?\n\n– Они писать не умеют.\n\n– Зато ты умеешь! Только ты, Чинаски, умеешь писать!\n\n– Да, я таков.\n\n– Ты знаменит? Если бы ты приехал в Нью-Йорк, тебя бы кто-нибудь узнал?\n\n– Послушай, мне на это наплевать. Я просто хочу писать себе дал",
   "384": "ьше. Мне не нужны фанфары.\n\n– Да ты ни за что от фанфар не откажешься.\n\n– Наверное.\n\n– Ты любишь строить из себя знаменитость.\n\n– Я всегда себя так вел, еще даже не начав писать.\n\n– Ты самый неизвестный знаменитый человек, какого я только видела.\n\n– У меня просто нет амбиций.\n\n– Есть, но ты ленив. Ты хочешь всего и на ",
   "385": "шару. Когда вообще ты пишешь? Когда тебе это удается? Ты вечно или в постели валяешься, или пьяный, или на ипподроме.\n\n– Не знаю. Это не важно.\n\n– А что тогда важно?\n\n– Тебе виднее, – сказал я.\n\n– Ну, так я тебе скажу, что важно! – заявила Лидия. – У нас уже очень давно не было вечеринки. Я уже очень долго никаких люде",
   "386": "й не видела! Мне НРАВЯТСЯ люди! Мои сестры ОБОЖАЮТ вечеринки. Они ради вечеринки тыщу миль готовы проехать! Вот так нас вырастили в Юте! В вечеринках ничего зазорного нет. Просто люди РАССЛАБЛЯЮТСЯ и хорошо проводят время! Только у тебя в голове эта чокнутая идея засела. Ты думаешь, веселье непременно ведет к ебле!\nКон",
   "387": "ец ознакомительного фрагмента.\nТекст предоставлен ООО «ЛитРес».\n\nПрочитайте эту книгу целиком, купив полную легальную версию (https://www.litres.ru/charlz-bukovski/zhenschiny/?lfrom=159481197) на ЛитРес.\n\nБезопасно оплатить книгу можно банковской картой Visa, MasterCard, Maestro, со счета мобильного телефона, с платежн",
   "388": "ого терминала, в салоне МТС или Связной, через PayPal, WebMoney, Яндекс.Деньги, QIWI Кошелек, бонусными картами или другим удобным Вам способом.\nnotes\nПримечания\n1\nПо Фаренгейту – 6–7 °C (Здесь и далее прим переводчика)\n2\nЭкзакта – ставка на двух выбранных лошадей, которые придут 1-й, 2-й или 3-й в любой последовательн",
   "389": "ости.\n3\nКэт Стивенс (Стивен Деметре Георгиу, р. 1948) – английский поп-фолк-певец, автор песен. После обращения в ислам в 1977 г. принял имя Юсуф Ислам. В США издавался звукозаписывающей компанией «Айленд».\n4\nЭстер («Эппи») Полин Фридман Ледерер (1918–2002) – американская журналистка, ведущая синдицированной колонки со",
   "390": "ветов под псевдонимом «Энн Лэндерс».\n5\nРудольф Валентино (Родольфо Гульельми ди Валенитино, 1895–1926) – американский киноактер, амплуа героя-любовника.\n6\nТайрон Эдмунд Пауэрмл. (1914–1958) – американский киноактер, прославился своими романтическими ролями.\n7\nДуглас Фербенкс-ст. (Дуглас Элтон Томас Уллман, 1883–1939) –",
   "391": " американский киноактер, режиссер, сценарист и продюсер, звезда немого экрана, прославился ролями в романтических комедиях и приключенческих фильмах. Отец актера Дугласа Фербенкса-мл. (1909–2000).\n8\n«Жизнь Пикассо» – книга английского историка искусства Джона Ричардсона.\n"
}